{
    "Proceed Screen": {
        "DESCRIPTIONS": [
            "[WWWWW]"
        ]
    },
    "Accursed Blacksmith": {
        "NAME": "WWWWWWW WWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWW W WWWWW WWW. WWWWWWW WWW WWWW WWWW WWWWWWW WW WW W WWWWW. WWW WWWWWWWW WWWWW WWW WWWWWWW WWWW WWWWW WWW W WWWW WWWWW WWWWWW WWW WWWWWWW. WWW WWWW WW WWWW...",
            "WWW WWWWWW WW WWW WWW WWWWW WW WWW WWW... WW #W@WWWWW@ #W@WWWWWWW@ #W@WWWWW!@ WW ...WWWWWWW WWWW WWWWWWW!",
            "WWW WWWWWW WW WWW WW WWW WWW WWWW WWWWWWWW WW WWW. WWWWW WWWWWWWWWW WWWWWW WWWWWWW WWWWWWW WWWWWW WWW WWWWWWWW WWWWW WWW WWWWWWWWW WWW WWWW W WWWW WWWWWWW #W~WWWWW!~",
            "WW WWW WW WWWWWWW WWW WWWWWWWWW WWWWWWWW WWW WWWWWW WW WWW WWWWW WWWW WWW WW WWWW #W@WWWWWWW@ #W@WWW@ #W@WWWWWWWW@ WWWW WWWW..",
            "WWW WWW'W WWWWW WWWW #W~WWWW~ #W~WWWWWWW~ WW WWW WWWW WWW WWW. WWWWW WWW WWWWWWWWW WWWW WWWW WW WWWWWW?",
            "WWWWW WWWWW'W WWWW WW WW WWWWWWWW WW WWW. WWW WWWW WWW WWW WWW WWWWW WWW WWWWWW WW WWW WWWWWWW WWWWWWW #W~WWWWW~ #W~WWWWWWW~ WW WWW WWWWW WWWWWW WWW WWW..."
        ],
        "OPTIONS": [
            "[WWWWW] #WWWWWWWW #WW #WWWWW. #WWW%: #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWWWW] #WWWWWWW #WW #WWWWWW. #WWW%: #WWWWWWW #WWWWWWW #W- #WWWWWWWWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWWW"
        ]
    },
    "Bonfire Elementals": {
        "NAME": "WWWWWWW WWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWWWW WWWW W WWWWW WW WWWW WWWW WWWW #WWWWWWW #WWWWW #WWWWWWWW ~WWWWWWW~ WWWWWW W WWWWW WWWWWWW. WW ",
            "WWW WWWWWWW WWWW WWWWW WWWWW WWW WWWWWWWWW WWWW WWW WWWWW WWWWW ~WWWWWWWWWWW~ ~WWWWWW~ WWWW WWWW. WW WW WWW WWWWWWWWW WWW WWWWWWW WWW WWWW WW WWWW WWWWWWWWWWW...",
            "WWW WWWW WW WWWWWWWW WWWW WWW WWWWWWW. WW WW ",
            "WWWWWWWW WWW WWWWWWW WWWW'W WWWWW WWWW WWW WWWWWWW W #WWWWWW... WWW WWWW WWWWWWW W WWWW WWWWW WWWWW. WWW WWWWWWW W... #W~WWWWWWWWW~ WW WWWWWW.",
            "WWWWWWW WWWWWWW... WW WWW WWWWWWW WWWW WW WW WWWWWWWW WWW WWW. WWWWWWWWWWWWW...",
            "WWW WWWWWW WWWW WWWWWWWW WWWWWWWW. WW WWW WWWWWWW WWWWWWWW WWWWWWW. WWW WWWW WWWWWWWW WWWWWW WWWW WWWWW WWWWWWWW.. WW WWW #WWWWW #WW WW.",
            "WWW WWWWWW WWWWWW WWWWWWW WWWWWWWWWWWWW WWWWWWWW! WW WWW WWWWWWW WWWWW WWWWWW WWW WWWWWWWWWW WWWWWWW WWW WWWW W ~WWWWW~ ~WW~ ~WWWWWW.~ WW WWW WWW #WWWWWWW WW WWWW WW.",
            "WWW WWWWWW @WWWWWW@ WWWWWW WWWWWWWW WWW WWW WWWW WWWWW WW WWW WWWW @WWWWWWW@ WW WWWWWWWW. WW WWW WWWWWWW WWWWW WWWWWW WWW WWWWWWWWW WWWWWW ~WWWWWWW~ ~WWWW~ ~WWWW~ ~WWWWW~ WWWWWWW WWW WWWW WWWWWW WWW WWWWWWWW. WW WWWW WWW WW WWWWWWWWW WW #WWW WWW WWW WWW #WWWWWWW WW WWWW WW."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            "[WWWWW]",
            "[WWWWW] WWWWWWW W WWWWWW WWWWW WW WWW WWWWW.",
            "WWWWWW W WWWW WW WWWWW."
        ]
    },
    "Match and Keep!": {
        "NAME": "WWWWW WWW WWWW!",
        "DESCRIPTIONS": [
            "\" #WWWWWWW WWWWW! WWWWW WWWW WW WWWW WWWW! #WWWWW WWWWWW WW WW-WWWWW. WW WWW WWW WWWWW? WWW'W WWWWW!\"",
            "WWW WWWWWWWW WWW WWWWWWW'W WWWW WWW WWWW WW. WW WW WWWWWWWWWWW?",
            "W WWWWWWW WW WWWWW WWWWWWWWW WWWWW WW W WWWWW. WWWW WWWWWWW WWWWW WW WW W WWWWWWWW WWW. WWW WWWWWWWW WWW WWW WW WWWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            "[WWWWW]",
            "[WWWW]",
            "WWWWWWWWW WWWWWWWW: #W"
        ]
    },
    "Duplicator": {
        "NAME": "WWWWWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW WWW WWWW W WWWWWWWWW WWWWW WW WWWW WWWWWWW WWWWWW.",
            "WWW WWWWW WWWWWWWWWWWW. W WWWWWWW WWWWWW WWWWW WWWWWWW WWWW WWW WWWWWW WWW WWWWWWWW WWWW WWW.",
            "WWW WWWWWW WWW WWWWWWW WWWWWWWWW WW WWWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWWWWW #WW #WWWWW #WWW #WWWWW #WWWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWWWWW."
        ]
    },
    "Fountain of Cleansing": {
        "NAME": "WWW WWWWWW WWWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWWWW #W~WWWWWWWWWW~ #W~WWWWW~ WWWWWWW WWWWWWWWW WWWW W WWWWWWWW WW W WWWWWW WWWW.",
            "WW WWW WWWWW WWW #W~WWWWWW~ WWW WWWW W #WWWWW #WWWWWW WWWWWW.",
            "WWWWWW WW WWW WWWWWW WW WWWW WWWWWW WWW WWWWWWWW WW WWWW WWWW WWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWW] #WWWWWWW #WWWW #WWWWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWW]"
        ]
    },
    "Golden Shrine": {
        "NAME": "WWWWWW WWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW WWW WWWW WW WWWWWWWWW WWWWWW WW WW WWWWWWW WWWWWW. ",
            "WW WWWW WWWW WWWWWWW WWW WWWWWWW #WWWWW WWWWW WWWW WWW WWWWWWW ~WWWWWWWWW~ ~WWW~ ~WW~ ~WWWWWW.~ ",
            "WWWW WWWW WWW WWWWWW WWW WWWWWWW #WWWWW WWWWW WWWWW WWWWW WWW WWWWW! WW WW WW WWW WWWWWW WWW WWWWWWW WWWWWWWWW #WWWWWWW #WWWWWWWW #WWW #WWWW.",
            "WWW WWWWWW WWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWW #WWWW #WWWWW.",
            "[WWWWWWWWW] #WWWWW #WWWW #WWWWW. #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWW]"
        ]
    },
    "Lab": {
        "NAME": "WWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWWWWWW WW W WWWW WWWWWW WWWW WWWWW WW WWWW WWWWWW WWWWWWWW WWWWWWW WWWWWWWW WWWWW WWWWWWW WWWWWWWW WWWWW WWWWWW WWWWWWWW WWWWWWWW WWWWWWW WWWWWWWWWW WWWWWWWWWWW WWW WWWW W WWWW WWWWWW WWWW WW WWWWW. WW WW WWW WW WWW WWWW WWW WWWW WW WWW WWWWW WWWWW? WW WWWWW'W WWWWWWW WWW WWWW W WWWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWW #WWWWW #WWWWWWWW!"
        ]
    },
    "Purifier": {
        "NAME": "WWWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW WWW WWWW WW WWWWWWWWW WWWWWW WW W WWWWWWWWW WWWWWW.",
            "WW WWW WWWWW WW WWWWWWWWWW WWW WWWW W WWWWWW WWWWWW WWW WWWW WWWWWWWWW.",
            "WWW WWWWWW WWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWW."
        ]
    },
    "Transmorgrifier": {
        "NAME": "WWWWWWWWWWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW WWW WWWW WW WWWWWWWWW WWWWWW WW W WWWWWWWWW WWWWWW.",
            "WW WWW WWWWW WW WWW WWWWWW WWWWW WWWWWWW WWWW WWWW WWWW WWWWW WWWWWWW.",
            "WWW WWWWWW WWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWWWWW #WW #WWWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWWWWW."
        ]
    },
    "Upgrade Shrine": {
        "NAME": "WWWWWWW WWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW WWW WWWW WW WWWWWWWWW WWWWWW WW W WWWWWWWWW WWWWWW.",
            "WWW WWWWWW'W WWWWWW WWWWW WWWW WWWW WWWWWW WWW WWWWWWWW.",
            "WWW WWWWWW WWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWWW #WW #WWWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWWW."
        ]
    },
    "Wheel of Change": {
        "NAME": "WWWWW WW WWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWW W WWWWWW WWWWWWWW WWWWWW WWWWWWW. WW \"WW'W WWWW WW WWWW WWW WWWWW! WWW WWW ~W~ ~W~ ~W~ ~W~ ~W~ ~?~ WW WWWWWW WWW WWW!\"",
            "\"WWW WWW WWWW #WWWWW! WW WWW!!!!\"",
            "\"WWW W #WWWWW! WW WWWWW!\"",
            "\"WWWWW W WWWW #WWWWW WWW WWW!\"",
            "\"WWWWW WWWW WWW WWW W #WWWWWW! WW WWWW'W WWW WWWW. WW WW WWWW! WWWWWW WWWW WWWW WWWW!\"",
            "\"WWWW WWW WWWWW WW #W~WWWWWWWW...~ WW WWWWWW W WWWW WW WWWWWW WWWW WWWW WWWW!\"",
            "\"WW WW! WW WWW WWWW!\" WW WWW WWWW WWW WWWWWWWW W WWWW...",
            "WWW WWWWW WW WWW WWWWW WWWWWWW WWW WW'W WWWWWW WWW WWWWW! WW WW WWWW WWW W WWW WWWWW WWWW W WWWWW WWWW. WW \"WWW WWWWW WWW WWWW WWWW!!\" WW WWW WWWW WWWWW WWWW WWW WWWWWWW WWW WWW WWWWW WWWWWWWWW WW W WWWW WW WWWWW."
        ],
        "OPTIONS": [
            "[WWWW]",
            "[WWWWW!] WWW!!!!",
            "[WWWWW!] #WWWWW #WW #WWWWWW.",
            "[WWWWW!] #WWWWW #WWW #WWWWW #WWWWWWW.",
            "[WWWWW?] #WWWWWW #W- #WWWWWW.",
            "[WWWWW!] #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWW?] #WWWWW #W",
            " #WWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWW."
        ]
    },
    "Falling": {
        "NAME": "WWWWWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWW WWWWWWW WWWWWWW WWWW WWW WWWWWWWW WWWWW WW WWWWWWWW WWW WWWW. WW WW WWW WWWWW WW WWWW.",
            "WWWWW WW WWWW WWWW WWW WWWWWWWW WWWW WWWWWWW: WW WWWW WWWWWW WWWW WWWW WWWWWWWW WWWWWWWWWW. WW WWWWWWW W WWWWW WW WWWWWWW WWW WWWW. WW WWWWWW WW WWW WWWW WW WWWW WW WW WW.",
            "WWW WWWW WWWW WWWWWWW WWWWW WWWWWW WWWWWWWWWW WW.",
            "WWWWWWWWWW WWW WWWWWWWWW WWWW WW WWWW WWW WWWWWW WWW WWWWWW WW WWWW WWWWWW.",
            "WWW WWW WWWW WW WWWWW WW WW WWW WWWWW WWW WWWWWW WW WWWW W WWWWW WWW WWWW WWWWWWW WWWWWW WWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            "[WWWW] #WWWWW ",
            "[WWWWWW] WWWWWWWW: WWWWW WWWW",
            "[WWWWWWW] #WWWWW ",
            "[WWWWWW] WWWWWWWW: WWWWW WWWW",
            "[WWWWWW] #WWWWW ",
            "[WWWWWW] WWWWWWWW: WWWWWW WWWW",
            "[WWWWW]"
        ]
    },
    "The Moai Head": {
        "NAME": "WWW WWWW WWWW",
        "DESCRIPTIONS": [
            "WWW WWWWWWW WWWWWW WWWWWWWWW WWWW WWWWW *WWWW* WWW WW WWWWW. WWWWWW WWWW WW WWWWWWWW WWWWW WWWW WWWWWWW WWWW W WWWWW WWWW WWWWWWW WWWW WWWW WWW WWWWW WWW WWWWWW WWWW WWW WWWW WW WWWW WWWW. WW WWW WWWW'W WWWWW WW WWWW WWWWW WWW WW WWWWWWW WWWWW WWWWWWWWWWWW WWWWW WWWWWWW WWW WWWW WWWWW. WWW WWWWWWW WW WWW WWWWWW WW WWWWWWW WWWW WWWWWWWWWWW WWWW WWWW WW WWWWWWWW WWWWWW WWWWWWWW WWWWWWWWWW WWWW WWW WWWWW WW WWWW WWWW WWW WWWWW WWWWWWWW. WWW WWWWW WWWWWW WW WWWW?",
            "WW WWWWW WWWW WWW WWWW WW WWWW WWW WWWWW WW WWW WWWWWWW WWWWWWW WWWWWWW. WW WWW WWWWW WW WWWW WWWW WWWW W WWWWWW WWWWWWWW WWW WWWW WWWWWW WWWW WWWW WWWW WWWWWW WWWWWWWW WWW WWWWW. WW @WWWWWWWW.@ WW WWWWWWWW WWWWW WWWW WWWWWW WWW WWWWW WWW WWW W WWWWWW WW WWWWWW WWW WWWW WWWW WWW WWW WWWWWWW WW WWW WWWWW WW WWWWW WWWWW WWWWWW WWWWWW WWWWWWW. WW WW WW WWW WWWWW WWWWWWWW.",
            "WWW WWWW WWWW W WWWWWW WW WWW WWWWWWWW WWWWWW WWWWW WWWW WW WWW WWWWW WWWWWWWW WW WWWW WWWW. WW WWW WWWWW WWWWW WW WWWW WW WWWWWW #WWWWW WWWWW WWWWW WW W WWWWWWW WWWW WWW WWWWWWWW WWWWWWWW WWW WWWW WWWWWW.",
            "WWW WWWWWW WWWWWWWWW WWWW WWWWW WWWW WWWW."
        ],
        "OPTIONS": [
            "[WWWW WWWWWW] #WWWWW #WWW #WWWWW #WWW. #WWWWW #WWW #WWWW #WWW.",
            "[WWWWW: WWWWWW WWWW] #WWWWWWWW #WWWW #WWWWW. #WWWWW #WWWWWWW #WWWWW.",
            "[WWWWWW] WWWWWWWW: WWWWWW WWWW.",
            "[WWWWW]"
        ]
    },
    "Mysterious Sphere": {
        "NAME": "WWWWWWWWWW WWWWWW",
        "DESCRIPTIONS": [
            "WWWWWWW WWWW WWW WWWWWWW WWWWWWW WWWWWW WWWW W WWWW WWWWWW WWWWWWWWW W WWWWWWWWWW WWWWWWW WWWWWW WWWWWW. WW WWWWW WWW WWW WWWWWWW WWWW WWWW WWWWWWW WWW WWWWWW WWWW WWWWWWWW WWWWWWW WW WWW WW WW.",
            "WW WWWW WW WWW WWWWWW WWW WWWWWWW WWW WWWWWWWW WWWWWW WW WWWW WWWWWW WWW!",
            "WW WWWW WW WW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW WWWWWW] #WWWWWW. #WWWWWWW: #WWWWWW.",
            "[WWWWW]",
            "[WWWWW]"
        ]
    },
    "Thinking with Puddles": {
        "NAME": "WWWWWWWW WWWW WWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWW W WWWWWWWWWW WWWWWW... WWW WWW WWWW WWW WW WWW WWWWWWW WWWWW WWWWW WW! WW WWWWW WW WWWWWWWWW WWW WWWWWWWW WWWW WWWWWWW.",
            "WWW WWWWW WWWW WWWW WW WWWWW WWW WWWWWWW WWW WW WWWW WWWWWW WWWWWW WW WWWWWWW WWWWWWWW WWWW WWWWWW. WWWWWWWW WWW WWWW WWWW WWW WWWWWW WWWWW... WWW WWWWW... WWW WWWWW. WWWW WWWW WWWWWW WWW WWWWWWW WWW WW WWW WWW. WWWWW WWWWWWWWW.",
            "WWW WWWWW WWWWWWWW WWW WWW WWWWWWW WWW WWWWW WW WWWWWW WW WWWW WWW WW WWWW WWWW WWWWWWW WWWW WWWW W WWWWWWW WWWWWWWWWWW. @WWWW@ WW WW ...WWW WWW WWWWW WWW W WWWWWW WWWWWWW WWW WWWWWWWWW WW WWWWWWWW WWWW WWWWWW WWW WWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWW #WW #WWWWWWW #WWWWW #WWWWW.",
            "[WWWW WWWW WWWWW] #WWWWW #W",
            " #WWWWWWW. #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWW]"
        ]
    },
    "Tomb of Lord Red Mask": {
        "NAME": "WWWW WW WWWW WWW WWWW",
        "DESCRIPTIONS": [
            "W WWWWWW WWWWWWWWWW WWWW WWW WW WWWW WW WWW WWWWW WWWW WW W WWWWWWWW WWWW. WWWW WWWWWWWW WWW WWWWW WWW WWWWWW W WWWW WWW #WWWWW WWWWW WWWW W WWWWWWWWW WWW WWWWWWWWWWW WWWWW WW.",
            "WWW WWW WWW WWWW WWW WWW WWWW WWWWWW WW ~WWWWW WWWW~ ~...~ W WWWWWW WWWWWWW! WW WW WWW WWWWWWW WW WWWWW WWWW WWWWWWWWW WWWWWW WWWWW WWW WWWWWW WW #WWWWW!",
            "WW WWWWWWW WWWWWWW WW WWW WWWW WWW WWW WWWWWW W WWWWW WWW WWWW WWWW W WWWW WWWWWWWW. \"WWWW WWWW WWWWWW WW W WWWW WWWWW WWWW WWW!\""
        ],
        "OPTIONS": [
            "[WWW WWW WWW WWWW] #WWWWW #WWWW #WWWWW.",
            "[WWWWWW] WWWWWWWW: WWW WWWW.",
            "[WWWWW: ",
            " WWWW] #WWWWW #WWWW #WWWWW. #WWWWW #WW #WWWWWW.",
            "[WWWWW]"
        ]
    },
    "Winding Halls": {
        "NAME": "WWWWWWW WWWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWWWW WWWW WWWW WWW WW WWW WWWWWWWW WWWWWWWWW WWW WWWWWWWWWW WWWW WWWWWWWW WWWWWW WWWW WWW WW WWW WWWWW WWW WWWWWW WWWW WW WWWWWWWWWWWW WWWWW WWWWWW WWWW WWWW. WWW WWWWWWWW WWWWWWWWWW WWWWWW WW WWW WWWW WW WWWW WWWW WWWW'W WWWWWWW WWWWWW WWWWWW.",
            "WWWWWWW WW W WWWWWWWWW WWW WWW WWWWWWW WWW WWWW WWWWWWWWWW WWWW WWW WWWWW WW WWWWWWWW WW WWW WWW WWWWW WWWWWWW WW WW WWW WWWWWWWWWW WWWWWWWWW WW WWWW WWWWW WW WWWWWWWW WW WWW WW WWW. WWW WWWW WW WWWWWW WWWWWWWWWW WWW WWWW. WWWW'W WWWW WWW WWWWWW WWW WWWWWWW WWW WWW WWWWW WWWW WWW?",
            "WWWWWWWWW WW WWW WWWWWW. WWWW WWW WWWWW WWW WWW WWWWWWWWWW W WWWWW WWWW WWWWW WW WWW WWWW WWWW WWW WWWWWWWWWW WWWWWW WWW WWWWWWWW WW WWWW W \"WWW\" WWWWWWWWWWW. WWWWWW WW WWWW WW WWWW WW WWWW WWWW WWWWW WWW.",
            "WW WWW WWWW W WWWWWW WW WWWW WWW WWWWWWWWW WWWWWWW WWW WWWWWWWWWW WWWWWWWWW WWWWWW WWWW WWW WWWW WW W WWWWWWW WWWWWW WW WWWWWW WWWW WWWWWW WWW WWWWWWWWWW. WWWWWWWW WWW WWWWWWWW WWWWWW WWWWW WW WWWWWWWWW WWWW WWWWWWWWW WWW WWWWWWWW WWWWWWW WWW WWWWWW WWWW WWW WWWWWW WW. WW WW WWWWWWWWWW WWW WWWWWWWWWWWW WWW WWW W WWWW WWWWWWWW WWW WWWWWWWW WWW WWW WWWWWWWWW WW WWW WWWWWWWWW WWWWWW WW WWWW WWWWW WWWWW."
        ],
        "OPTIONS": [
            "...",
            "[WWWWWWW WWWWWWW] #WWWWWWWW #WW #WWWWWWWW. #WWWWW #WWW #WWW.",
            "[WWWWW] #WWWWWWW #WWWWWWW #W- #WWWWWWW. #WWWWW #W",
            "[WWWWW]",
            " #WWW."
        ]
    },
    "Big Fish": {
        "NAME": "WWW WWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWW WWWW WWW WWWW W WWWW WWWWWWWW WWW WWW W #WWWWWWWW W #WWWWWWW WWW W #WWWW ~WWWWWWWW~ WWWWW. WW... WWWW WWWWWW WWWWWWWWWW WWWW WWW WWWW WW WWWWWWW WWWWWW WWWW WWWWW WW WWW WWWWWWW. WWWWW WW W WWWWW @WWWWWWWW@ WWWW WWWWW WW WWW WWWWWWWW WWW WWWWWWW. WW WWWW WW WWW WW?",
            "WWW WWW WWW #WWWWWWW. WW WW WWWWWWWWWW WWW WWWWWWWW #WWWWWWWWW WWWWWWW WWW.",
            "WWW WWW WWW #WWWWWW. WW WWWWWW WWWW WWW WWWW! WWWW WWW WW WWWWWWWWW.",
            "",
            "WWW WWWW WWW WWW. WWWWWW WWW WWWW W #WWWWWW!",
            " WW WWWWWWWW WWW WWWWWW WWWWWW WWW WWWWW... WW WWW WWW WWWWWW WWWW ~WWWWWWWW~ WWW WWWWWW #WWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWW #W",
            " #WWW.",
            "[WWWWW] #WWWW #WWW #W+",
            ".",
            "[WWW] #WWWWWWWW #WW #WWWWWW. #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWW]"
        ]
    },
    "The Cleric": {
        "NAME": "WWW WWWWWW",
        "DESCRIPTIONS": [
            "W WWWWWWW WWWW WWWWWWWW WWWW W WWWWWW WWWW(?) WWWWWWWWWW WWW WWWW W WWWW WWWWW. WW @\"WWWWW@ @WWWWWW!@ W WW #WWWWWWW! WWW WWW WWWWWWWWWW WW WW WWWWWWWW?!\" WWW WWWWWWWW WWWWWWW WWWWWW.",
            "W WWWW WWWWWW WWWWW WWWWWWWW WWWW WWWW WWW WWWWWWWWWW. WW WWW WWWWWWWW WWWWW. \"WWWWWW WWWW WWWWWW. @WWWW@ @W@ @WWWW@ @WWW!\"@",
            "W WWWW WWWW WWWWW WWWWWWWW WWWW WWWW WWW WWWWWWWWWW. WW WWW WWWWWWWW WWWWW. \"WWWWWW WWWWWWWW. @WWWW@ @W@ @WWWW@ @WWW!\"@",
            "WWW WWW'W WWWWW WWWW #W\"WWWWWW\"W WW WWW WWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWW #WWWWW: #WWWWW #W",
            "[WWWWWW] WWWWWWWW: ",
            " WWWW.",
            "[WWWWWW] #WWW #WWWWW: #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWWW] WWWWWWWW: WW WWWW.",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWW."
        ]
    },
    "Dead Adventurer": {
        "NAME": "WWWW WWWWWWWWWW",
        "DESCRIPTIONS": [
            "WWWWW WWWWWWWWW WWW WWWWWWWWWW WWW WWW WWWWWW WWW WWWWW!",
            "WWW WWWW WWWWWWW W WWWWW.",
            "WWW WWWW WWWWWW W #WWWWW #WWWWWWWWWWW WW WWW WWWWW. WW WWW #WWWWWW WWWW WWWW WWWWWW! WWWWW ",
            "WWW WWWWW WWW WWWW WWWWWW WW WW #W@WWWWWWW@ #W@WW@ #W@WWWWWW.@ ",
            "WW WWWWW WW WWWWWW WW'W WWWW #W@WWWWWW@ #W@WWW@ #W@WWWWWWWW@ WW W WWWWWW WWWWW. ",
            "WW WWWWW WW WWWW WWWW #W@WWWWWWWWWWW@ #W@WWW@ #W@WWWWWWW@ WW WWWWW WWWWW. ",
            "WW WWWWWW WWW #WWWWWWWWWWWW #WWWW #WWWWWW #WWWWWWWW WWW'WW WW WW WWWW WW WWWW WWW WWWW WWWWWWWW WWWW...",
            "WWW WWWWW WWWW #WWWWW! WW WWWWWWWW WWWWWWWWW?",
            "WWWW WWWWWW'W WWWW WWWWWWWW... WW WWWWWWWW WWWWWWWWW?",
            "WWW WWWWW W #WWWWWW! WWWWWWWW WWWWWWWWW?",
            "WWWWW WWWW WWW WWWWWWWW WWW WWW WWWWWWWWWW WWWWWWW W WWWWW!"
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWW #WWWWW. #W",
            "[WWWWW]",
            "[WWWWW]",
            "[WWWWWWWW] #WWWWW #WWWWW. #W",
            "%: #WWWWWWWW #WWWWWWWW."
        ]
    },
    "Golden Idol": {
        "NAME": "WWWWWW WWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWWWW WW WWWWWWWWWWWWW WWWWWWWW WWWW W #WWWWWWWW #WWWWW #WWWWW WWWWWWW WWWWWWWWWW WWWW. WW WWWWW WWWWWWWWWW WWWWWWWW. WW WW WWW WWWW WWW'W WWW WWW WWWWW WWWWWW.",
            "WW WWW WWWW WWW WWWW WWW WWWW WW WWWWW W WWWWW WWWWWWW WWWWWWW WWWWWWW WWW WWWWWWW WWWW WWW WWWWWW WWWW WW WWW. WW WWW WWWWWWW WWWW WWW WWWWW WW WWWWWWW WWWWWWWWW WW WWW WWWWWWW WWWWWW WW WWWW WWWWWWW WWW.",
            "@WWWWWWWWWWWW!@ WW WWW WWWWWW WWWW WWWW W WWWW WWWWWWWWWW WW WWW WWWWWWW WWWWWW WW. WWWWWWWWWWWWW WW WWWWW WWWW WWW WWWWWWWW WWWWWWWWW WWWWWWW.",
            "WWW WWWWW WWWWWWWW WW WWW WWWWWWW WWWW WWWWWWWWWW WWW WWWW. WWWW WWW WWWW WWWWWWW WWW WWW WWWW W WWWW WWW WWW.",
            "@WWWWWW!@ WW WWW WWWWWWW WWWWWWWW WWW W WWWWWW WW WW WWWWWW WWW WWW WWWWWWWWW WWW WWW WWW WWW WW WWWW.",
            "WW WWWWW WWW WWWW WW WWWWWWW WWWWW WWWW WWWWW WW WW. WW WWW WWWWWW WWW WW WWWWWWWWW WWWW WWWWWWW WWWWWW WWWW WWWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWWW #WWWWWWW #WWWWW. #WWWWWWWW #WW #WWWWW.",
            "[WWWWW]",
            "[WWWWWW] #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWW] #WWWWW #W",
            " #WWWWWWW.",
            "[WWWW] #WWWWW #W",
            " #WWWW #WWW."
        ]
    },
    "Golden Wing": {
        "NAME": "WWWW WWWWWW",
        "DESCRIPTIONS": [
            "WWWWW WWW WWWWW WWW WWWWWWWWW WWW WWWWWW WW WWWWWWWWW WWWWW WWWW WWWWWW WWWWWWWWWW W WWWW. WW WWW WWWW #WWWWW WWWWWWWW WWWW WWW WWWWWW. WWWWW WWWWW WW WWWW WWWWWW...",
            "WWWWWWW WWWW WWWW WWW WW W WWWW WWWW WWWWWWWWWW W WWWWW WWWW. WW WWW WWWWW WW WWWWWWW WWW WWWWW WW ~WWWW~ ... ~WWWWWWWWWWW~ . WW WW WWW WWWW WW WWWW WWWW WWWWWW WWWWWWW WWWWWWWWW WWWWW WW WWWW.",
            "WWWW WWW WWWW WWWWWW WWW WWWW WWWW WW WWW WWWWWW. WW WW WWWW @WWWWWWWWW@ WWWWWWWWW W #WWWWW #WWW #WWWWW. WWW WWWW WW WWWW WW WWW WWW WWW WWWWWWWW WWWWWWW.",
            "WWW WWWWWW WWWWW WWW WWWW ~WWWWWW.~ WWW WWWW WWWW WWW WWWWWWWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW. #WWWWW #W",
            " #WWW.",
            "[WWWWWWW] #WWWWW #W",
            " #W- #W",
            " #WWWWW.",
            "[WWWWWW] WWWWWWWW: WWWW WWWW ",
            " WW WWWW WWWWWW.",
            "[WWWWW]",
            "[WWWWWWWW]",
            "WWWWWW W WWWW WW WWWWWW."
        ]
    },
    "World of Goop": {
        "NAME": "WWWWW WW WWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWW W WWWWWW. WW @WW'W@ @WWWW@ @WW@ #W@WWWWW@ #W@WWWW!!@ WW WWWWWWWWWWWW WWW WWWW WWWWWWWW WWW WWWW WWWWWWW WWWWWWW WW WWW WWWW WWW WWWW WWWWWWWW WW WWWW. WW WWW WWW WWWW WWWW WW WWWW WWWWW WWWW WW WWWW WWWWW WWWW WWWWWWWWWW. WW WW WWWWWWWW WWWW WWW WWWWWW WWWW WWWW WW WWWW #WWWWW WW WWWWWWW. WWWWWWW WWWW WW WWW WWWWWW WWW WWW WWWW WWWWWWW WWWWW WWWWWWWW WWWW #WWWWW WWWW WWWWWWWWWWW WWWWWWWWWWW WWWWW WWWWWWWW WW WWW WWWWWW.",
            "WWWWWWW WWW WWWWW WW WWW WWWW WW WWW WWWWWWWWW WWWWWWWW WWWWWW WW WWWW WWWW WW WWWW WWWWW WWW WWWWWW WW WWWW WWW WWW #WWWWW.",
            "WWW WWWWWW WWWW WWWW WW WWW WWWWW WW."
        ],
        "OPTIONS": [
            "[WWWWWW WWWW] #WWWWW #W",
            " #WWWWW. #WWWWW #W",
            " #WWW.",
            "[WWWWW WW] #WWWWW #W",
            " #WWWWW.",
            "[WWWWW]"
        ]
    },
    "Liars Game": {
        "NAME": "WWW WWWWWWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWW W WWWW WW WWWW W WWWWW WWWW WW WWW WWWWWW. WW WWW WWWWWWWW WWW WWWWW WW WWWWWWWW WWWWWWW WWWWWWWW WWWWWWW WWWW WWWWWW. WW WW ~\"WW~ ~WWWW!~ ~WWWWW~ ~WWWWW!~ ~WWWW~ ~WWWW~ ~WW~ ~WWW~ ~WWWW?~ WWWWW WWWWWWWWWWW W WWW W WWWWWW WWWWWWWW. WW WWW WWWW WWWWWWWWWW WW WWWWW WW WWWW WW WWWWW WWW WWW #W~WWW~ #W~WWWWWWWW!~ WW WW WWW WWWWW?\"",
            "~\"WWWWWWWWWWWWWWWWWWWWWWW!~ WW ~WWWWWW~ ~WWWW~ ~WWW~ ~WW~ ~WWWWWWW~ ~WW.~ WW ~..WWWWW.....~ ~WW...~ ~WWWWW....!\"~",
            "WWW WWWWWWW WWWWWW WW WWW WWWW W WWWW WW WWWWWWW WWWWWWWWWWWWWW.",
            "WWW WWWWWWW WWWWW WWW WWWW WWW WWWWWW W WWWWWW WW #WWWWW WWWWWWW! WW WW WW WWWWWWW WWW WWWWWWWWWW WWWWWWWWWWWWWW. WW WWW WWWWWW WWW WWW #WWWWWW WWWWW WWW WWWWWW WWW WWW WWWWW."
        ],
        "OPTIONS": [
            "[WWWWW] #WWWWWWWW #W",
            " #WWWWW. #WWWWWWW #WWWWWWW #W- #WWWWWW.",
            "[WWWWWWWW]",
            "[WWWWWWWW]",
            "[WWWWW]"
        ]
    },
    "Living Wall": {
        "NAME": "WWWWWW WWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWW WW W WWWW-WWW WWW WWWWW WW WWWW WWWWWWW WWWWW @WWWW@ @WWWW@ WWWW WWW WWWWWWWW WWWWWWWW WWW! WW WW WWWWW WWWWW WWWWWWWWWWW WWWW WWW WWWWW WWW WWWWW. WW #W\"WWWWWW #WWWWW #WWWW #WWWWWW #WWWW #WW'WW #WWWW #WWWW #WWW.\" WW #W\"W #WWWWWWWW #WWWWWWW #WWW #WWWW #WW #WWWW #WWWWWW.\" WW #W\"WW #WWWW #WWWWW #WWW #WWWWW #WWWW #WWWWW #WWWW #WWWWW #WWWWW.\"",
            "WWWWWWWWWW WWW WWWWW WW WWWWW WW WWW WWWWW WWWW WWWW WWW WWWWWWWW WWWWWWW W WWWW WWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWWWW #WW #WWWWW #WWW #WWWWW #WWWWW.",
            "[WWWWWW] #WWWWWWWWWW #WW #WWWWW #WWW #WWWWW #WWWWW.",
            "[WWWW] #WWWWWWWW #WW #WWWWW #WWW #WWWWW #WWWWW.",
            "WWWWWW W WWWW WW WWWWWW.",
            "WWWWWW W WWWW WW WWWWWWWWW.",
            "WWWWWW W WWWW WW WWWWWWW.",
            "[WWWWW]"
        ]
    },
    "Mushrooms": {
        "NAME": "WWWWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WW WW WWW WWWWWWWWW WWWWWW WW WWW. WW WWW WWWWWWW WWWWWWWW WWWWW WWWWWWWWW WWW WWWW WWWWWWWW WWWWWWWW WWWW W WWWW WWW WWWW WWW. WW WWW WWWWWW WWW WWWW WWWW WWW. WW WWW #WWWWW #WWW% WW WWWW WWW WWW WWW WWWW WWW #WWWWWWWWW.",
            "#W@WWWWWWWW!!@ WW WWWWWWW WWWWWWWW WW WWW WWWWWWWWW WWWWWW WWW WW WWWWWWW!",
            "WWW WWWWW W WWWWWWWW WWWW WW #W~WWWWWWWWWWW~ #W~WWWWWWW~ #W~WWWWWWWWW.~ WW WWW WW WWWW WWWW WW WWWWWWWWWWWWWW WW WWWWWWWW WWW WWW WWWWWW WW WWWWWWWW WWW WWWWWWWWW. WW WWW WWWW WW WWWWWWW WWW WWWW WWWWW WWWWWWWWW WW WWW W #W~WWWWWWWW...~"
        ],
        "OPTIONS": [
            "[WWWWW] #WWWWWW #WWWW #WWWWWWWWWW.",
            "[WWW] #WWWWW #W",
            " #WWW. #WWWWWWW #WWWWWWW #W- #WWWWWWWWW.",
            "[WWWWW]",
            "[WWWWW]"
        ]
    },
    "N'loth": {
        "NAME": "W'WWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWWWWWW WWWW W WWWWWWW WWWW WWWWWWWWW WWWWWWW WWWWWWWWW WW WWWWWWWWWW WWWWWWW W WWWW WW WWWWW WWW WWWWWW WW WWWWW WW WWW. WW WWW WWWWWWWWW WW WWWWWWWW WWWWWWW WWW WW W WWW-WWWWWWWWWWW WWWWWW. WW \"W'WWWW WWWWWW. WWWW W'WWWW.\"",
            "WWWWWWW WWW #WWWWWW WWW WWWWWWW WWWW W’WWWW WWWWWWWW WW WWW WW WWWW WWWW WWWW WWW WWWWWWWWWW WWWWWWWWWW WWW WWWW WWW WWWWWW WWWW WWWW WWWWW WW WWW WWWWW WWWW. WW WW WWWWW WWW W WWWWWW WWWWWW WWWW WW WWWW WWWWWWWWW WWWWWW WWWW WWWWWW WWW WWWWWW WWWWW WWWW WWWWWWWWWWW WW WWWWWWWWWW WWWW WWWWWWW WWW. WW WWWWWW WW WWWWWWW WWW WWWWW WWW WWWW WW.",
            "WWW WWWWW WWWW WWWW. W'WWWW WWWWWWW WWWW WWWWWWW WWW WWWWWW WWWW WWWWWWWW WWWW."
        ],
        "OPTIONS": [
            "[WWWWW: ",
            "] #WWWWW #WWWWW #WWWWWW. #WWWWW #WW #WWWW #WWWWWWWW #WWWWWW.",
            "[WWWWW]"
        ]
    },
    "Scrap Ooze": {
        "NAME": "WWWWW WWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWW WWWW WWW WWWW WWW WWWW W ~WWWWWWWW~ WWW WWW @WWWWWWWW@ WW WWWWWW. WWWWWW WWW WW W WWWWW WWWW WWWWWWWW WWWW WWW WWW WWWW WWWWW WWW WWW WWW WWWW. WWWW WWW WWWWWW WW WWW WWWWWWWW WWW WWW WWWWWW WW WWWWWWW WWWWWW WWWWWWW WWWWWWWWW WWWWWWW? WW WWWWW WWWW WWW WWW WWW WWWW #WWWWWWWWW WW WWW WWWW WWWWW WWWWWW WWW... WWWWWWW. WWWWWWWW WWW WWWW WWW WWWWW WWWWWWW WWW #WWWWW.",
            "#W@WWWW!@ WW WWW WWW WWWW WW WWWWWWWW WWWWW WWW W WWW WW #W@WWWWWWW@ #W@WWWW.@ WW WWWWWWWW WWW'WW WWWWW WWWWWWWWW WWWWW'W W #WWWWWW...",
            "#WWWWWWWW! WW WWWWW WWWWWWWWW WWWWWWW WWW WWWWW WWW WWWWWWW WWWWW WWW WWWWWWW WWWW WWWW WW W #WWWWWW WWW WWWW WW WWW. WW WWW WWWW WWWW WWW WWW WW WWW WWWW #WWWWWWWW WWW WWWWWWWW.",
            "WWW WWWWWW WW WWWWW WWW WWWW. WW WWW WWWWW WWWW WW WWWWWWWWWW WWWWWWW WWWW WWW WWWW."
        ],
        "OPTIONS": [
            "[WWWWW WWWWWW] #WWWWW #W",
            " #WWW. #W",
            "%: #WWWWW #WW #WWWWWW.",
            "[WWWWW]",
            "[WWWWWW] #WWWWW #W"
        ]
    },
    "Shining Light": {
        "NAME": "WWWWWWW WWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW W WWWWWWWWWW #WWWWW #WWW #WWWWWW WWWWWWWWWWWW WWW WWWWWW WW WWW WWWW. WW WW WWW ~WWWW~ ~WWWW~ WWW ~WWWWWWWWWW~ ~WWWWWWWW~ WWWWWW WWW WW.",
            "WW WWW WWWW WWWWWWW WWW WWWWWW WWW WWWWWW WWWW WWW WWWWW WW WWWWWWWW WWWW WWW. WW WW'W #W@WWWWWWWWW@ #W@WWW@ ! WWWWWWWW WWW WWWW WWWWWWW WWWWWWW. WW WWW WWWW #WWWWWWWWWWWWW WW WWWWWW WWW WWWWWWWW W WWWW WWWWWWWW WWWW.",
            "WWW WWWW WWWWWW WWW WWWWWWWWW WWWW WWWWW WWWW WWWW."
        ],
        "OPTIONS": [
            "[WWWWW] #WWWWWWWW #WW #WWWWWWW #WWWWWW. #WWWWW #W",
            " #WWW.",
            "[WWWWW]"
        ]
    },
    "Addict": {
        "NAME": "WWWWWWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWWWWW WW WWWWW WWWW W WWWWW WW WWWWWWWW WWWWWWWW W WWWWWW WWW-WWWWWWW WWW WWWWWWWWWW WWW. WW \"WWW WWW #WW.W.W.W WWWWWW? W WWW WWW @WWWWWW@ WWW! WWWWWW... WWWWW WWWW #WWWWW?\" WW WW WWWWW WWWWWWWWWWW WWW WWWWWWWW.",
            "\"WW WWWW ~WWW!~ WWWW WWWWW W WWWW WWWWW!\"",
            "WWW WWWWWW WWWWWW W WWWW WWWWWWWW WWWWWWWWW WWW WWWWWWW WW WWW. WW WWW WWWWWW WWWWWW WWWWWWW WWWWWWWW WWWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWW WWWW] #W",
            " #WWWWW: #WWWWWWWW #WW #WWWWWW.",
            "[WWWWWW] WWWWWWWW: ",
            " WWWW.",
            "[WWWW WWW] #WWWWWWWW #WW #WWWWWW. #WWWWW #WW.W.W.",
            "[WWWWWW] WWWWWWWW: W.W.W.",
            "[WWWWW] WWWWWW WWW WWWWWW.",
            "[WWWWW]"
        ]
    },
    "Back to Basics": {
        "NAME": "WWWWWWW WWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWWW WWW WWWWW WWW WWWWWW W WWWW WWWWWWW WW WWW WWWWWWW WW #W~WWWWWWWW.~ WW WWW WWW WW WWWW WWWW WWWW WWWWWW WWWW WWW WWWWWWWW WWWWWWW WWW WWWWWW WWWWW WWWWW WWW WWWWWWW WWWWWW WW #W~WWWW.~ WW WWWWWWWWW WWW WWWWWWW WWWWWWW WWWWW...",
            "WWW WWWWWW WWW WWWWWWWW. WW WW WWWWWW.",
            "WWW WWWWW WW WWWWWW WWWWWW."
        ],
        "OPTIONS": [
            "[WWWWWWWW] #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWWWWWWW] #WWWWWWWW #WWWW #WWWWWWWW #WWWW #WWWWWWWW.",
            "WWWWWW W WWWW WW WWWWWW.",
            "[WWWWW]"
        ]
    },
    "Beggar": {
        "NAME": "WWW WWWWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWWWW WWWWWWW WW WWW WWWWWWW WWW WWWWW WWW WWWWWWW WWW WW WWW WWWW. \"WWWWW WWWW WWWWW WWWWW?\"",
            "WWW WWWWWW WWWWW WW WWW WWWWW WW WWW WWWW. WW \"WWW WWWW WWWWW WWWW W WWWWWWWWWW... WWW WWWWW WW.\"",
            "WWW WWWWWW WWWWW WWW WWW WWWWW WW WWWWWW WWWW WW WW #WWWWWWW! WW @\"WWW@ @WWW@ @W@ @WWWW@ @WWWW.@ @WWWWWWW@ @WW@ @WWWWWWWWWWWW!\"@ WW WWWWWWW. WW WWW WWW WWWWWW WW WW WW WWWWWWWW WW WWW.",
            "@\"W@ @WWWW@ @WWW@ @WW@ @WWWWWW@ @WWWW@ @WWWWW@ @WWWWWW!\"@ WW WWWWWW. WW WWWWWWWWW WWWW WWW WWWWWWW WW WWWWW WWW WWWW WWWWWWW."
        ],
        "OPTIONS": [
            "[WWWWW WWWW] #W",
            " #WWWWW: #WWWWWWW #WW #WWWWW #WWWWW #WWWWW #WWWWW.",
            "[WWWWWW] WWWWWWWW: ",
            " WWWW.",
            "[WWWWWWWW]",
            "[WWWWW]",
            "WWWWWW W WWWW WW WWWWWW."
        ]
    },
    "Cursed Tome": {
        "NAME": "WWWWWW WWWW",
        "DESCRIPTIONS": [
            "WW WW WWWWWWWWW WWWWWWW WWW WWWW W WWWWW WWWWW WWWWW WWWWWWW WWWW #W@WWWWWWW@ #W@WWWWWWWW.@ WW WW WW WWW WWW WW WWWWWWWWW WWW WWWWWWWWW WWWWWWW WW WWWWWW WW #W~WWWWW~ WWW #W~WWWWW~ WWWW WWWWWWW WWW WWW WWWWWWWW WWWW.",
            "WWW. WWW WWWW WWWWW WW WW WWWWW WW #WWWWWWWW WWWWW #WWWWW. WW WW WWWW WWWWWW WWWW WWWWWWWWW WWW WWW WWWW W WWWWWWW WWWWWWW WW #W~WWWWWWW.~",
            "WWW WWWWWWW WW WWWWWWWWWWWWW #WWWWWW WWW WWWWWW WW WWW WWWWWW WW WWW WWWWW. WW WW WWW WWWW WWWWWWWWW WW WWWW WWWWW WWW WWWW WWWW WWWWWW WW #W~WWWW.~",
            "WWWWWWW WWWWWWWWWW #WWWWW WWWWWWW WWWWWWWWWW WWWWW WWWW WWW WWW WWW WWWWWWWW. WW WW WWW WWW WWWWWWWW WW WWWW WWWW #W~WWWW~ #W~WWW~ #W~WWWWW...~",
            "WWWWW WWWWWWWWWWW WW #WWWWW WWWWWWWW WWWW WWWWWWWWW WW WWWWW WWWW WWWWWWW WWWWWW WW WWWWW WWW WWWWWWWW. WW WW WW WWW WWWW WWW WWWWW WWWWW WWWW #W@WWW@ #W@WWWWWW@ #W@WWWWW@ #W@WW@ #W@WWWWWW!@",
            "WWWW WWWWWWWWW WWW WWWWW WWW WWWWWW WW WWWW WW WWWW WWW. WWWW WWWWW WW WWWWW WWWW WWW WWWWWW WWWW WWWWWWWW?",
            "WWW WWWWW WWWWWWW W #W~WWWW~ #W~WWWWWW~ #W~WWWWWWWWW~ WWWW WWW WWWW WW WWW WWWWWWWW.",
            "WWWW WWWWWWWWWW WWWWWW WWW WWWWWWWWWW WWW WWWWWW WWW WWWWWW WW WWW WWWW WWW @WWWW@ WW WWWW. WW WWW WWWW WWW WWWW WWW WWWWWWW WWWWWWW #W~WWWWWWW...~"
        ],
        "OPTIONS": [
            "[WWWW]",
            "[WWWWWWWW] #WWWWW #WW #WWW.",
            "[WWWWWWWW] #WWWWW #WW #WWW.",
            "[WWWWWWWW] #WWWWW #WW #WWW.",
            "[WWWW] #WWWWW #WW #WWW.",
            "[WWWW] #WWWWWWW #WWWW #WWWWW. #WWWWW #WWW #WWW.",
            "[WWWWW]"
        ]
    },
    "Drug Dealer": {
        "NAME": "WWWW WWWWWW",
        "DESCRIPTIONS": [
            "W WWW WWWW WW WWWWWWWW WWW W WWWWWWWW WWWW WWWWWWWW WWWWWWW WW WW WWW. WW \"WWW WWWWW WWWWWWWW. WWWWWWWWWW WW WWWW #WW.W.W.? WW'WW WWWW WWW WWWWWWWW WWWW WWW WWWWWWWW WW WWWWWWWW. WWW'WW WWWWW WWWW WW WW WWW'WW WWW WW WWWWW WWWWWW WWWW W WWWWW WWWW. WW WWWW'WW WWW? WWWWW WWW #WWWWWWW?\" WW ",
            "~\"WWWWWWWWW.\"~ WW WWW WWW WWWWW WWWW W WWWWWWWWW WWWWWWW WWWWWWW WWWWWW WWWW WWWWWWW WWWWWW WWWWWW WWWWWWWW WWW WWWW W WWWWWWW WWWWWWWW.",
            "\"WW WWWWWWW WWWWW'W WWWWWW WWW WWWW WWW...\" WW WWW WWW WWWWWWWW WWWW."
        ],
        "OPTIONS": [
            "[WWW] #W",
            " #WWWWW: #WWWW #WWWWWWW.",
            "[WWWWWW] WWWWWWWW: ",
            " WWWW.",
            "[WWWWW]",
            "[WWWWWWW]"
        ]
    },
    "Forgotten Altar": {
        "NAME": "WWWWWWWWW WWWWW",
        "DESCRIPTIONS": [
            "WW WWWWW WW WWW WWWW WW WWWWW WW W WWWWWWWWW WWW. WW WWWW WWW WWWWW WWWW WW WWWWWW WWWWWW WWWWWW WWWW WWWW WWWWWWWWWWWW. WW WWW WWWWW WWW WW WWWW WWWWWWWWW WWWWWWWWW.",
            "WW WWW WWWWWW WWW WWW WWWW WWWW WWW WWWWW W #WWWWW WWWW WWWWWW WWWWWWWWWW WWW WWWW. WW WWW WWWW WW WWW WWWWWW WWWWW WW WWWWWWWW WWW WWWWWWW. WW WW WWWW #WWWWWWW #WWWWW WWWWWW WW WWWW WW WWWWW WWW WWWWWW WWWWWWWW WWWW WWW WWWW. WW WWW WWWWWWWW WWWWW WWWWWW.",
            "WWW WWWWW WW WWW WWWWW WWW WWW WWWW WWWWWW. WW WW WWW #WWWWWW WWWWWW WWW WW WWWWWWWWWW WWW WWWW WW WWW WWWWWW WWWWW WWW WWW WWWWW WWWWWW WWWW WWWW. WW WWWWWWWWWW WWWW WWWW. WW WWW WWWW WW W WWWWW WWWW WWWWW WWWWWWW W WWW WWWWWWWWW WWWWWWW WWWWWWW WWW.",
            "WWW WWWW WWW WWW WWWWW WWW WWWWWW WW WWWWW WW WWWW WWWWWWWW WWW WWWWWWW WWWW WWW WWWW WWW WWWWWW WWWW WWW. WW W WWWW WWWW WWWWWW WWW WWWWWW WWWW WWW WWW WWW WWWW WWW #W~WWWWWW~ #W~WWWWW~ WWWW WWWW WWWW WWWWW."
        ],
        "OPTIONS": [
            "[WWWWW: WWWWWW WWWW] #WWWWWWWW #WW #WWWWWWWW #WWWWWW. #WWWWW #WWWWWWW #WWWWW.",
            "[WWWWWW] WWWWWWWW: WWWWWW WWWW.",
            "[WWWWWWWWW] #WWWWW #W",
            " #WWWW #WWW. #WWWWW #W",
            " #WWW.",
            "[WWWWWW] WWWWWWWW: WWWWWWWW.",
            "[WWWWWWWWW] #WWWWWWW #WWWWWWW #W- #WWWWWW."
        ]
    },
    "Knowing Skull": {
        "NAME": "WWWWWWW WWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWWWWWW WW WW WWWW WWWWWWWWW WWWWWWW. WW WWW WWWWWW WW WWW WWWWW W WWWWW WWWWW WWWW WWWW WW WWWWWW WWWWWWWW. WW WWW WWWWWWWWW WWW WWWWW #W@WWWWWW@ #W@WWWW@ #W@WWWWWW@ WWW WWWWW WW WWWW WWW.",
            "\"WWWW WW WW WWW WWWW? WWWW WW WW WWW WWWWW?\" WW WW WWWW WWWW WWW WWWWW WWWWWW WWW WWWW WWWWWW WWW @WWWWW@ @WWWW.@",
            " WW WW \"WWWWWWWW WWWW?\"",
            " ",
            "\"WWWWW WW!\" WW WWW WWWWWW W WWWWWW.",
            "\"WWWWWWW WWWW WWWW WWWW?\" WW WWW WWWWWW W WWWW.",
            "\"WWW WWWWWWW WWWWW WWWWWW. WW WW WWWW.\" WW #WWWWW WWWWW WWWW WW WWW!",
            "\"WWWWWW WWWW WWWWWW.\" WW WWW WWWW WWWWWW WWW WWWWW. WWWWWW WWWWWWW WWWWW WW W WWWW."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            " #WWW.",
            "[WWWWWWWWWWW?] #WWWWWWW #WWWW #WWWWW. #WWWWW #W",
            "[WWWWWWW?] #WWWW #WW #WWWWWWWWWW #WWWWW. #WWWWW #W",
            "[W WWWW WW WW?] #WWWW #WW #WWWWWWW. #WWWWW #W",
            "[WWWWWW?] #WWWWW #W",
            " #WWWWW. #WWWWW #W",
            "[WWW WW W WWWWW?] #WWWWW #W",
            "[WWWWW]"
        ]
    },
    "Masked Bandits": {
        "NAME": "WWWWWW WWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWW.. WWWWWW WWW WWW #WWWWW! WW WWW W WWWW #WWWWW. WW'W WW WWWW. WW #W~WWWWW~ #W~WWWWW~ WWWWW WWWW WWW!",
            "WWW #WWWWWW WWW! WW WWWW WWW WWWW WW WWW WWW #WWWWW! WWWW W WWWWWWW WWWWW? WW WWW WWWWW W WWWW WWW WW WWW WWWWWW. WWW WWWW?! WW W WWWWWWWWW WWWW'W! WWWW W WWWWW!",
            "WWWWW WWW'W WWW WWWW W WWWWW WWW WWWW WWWWWWWW WWWWWWWW! WW @WWWWWW@ WW @WW@ @WWW@ ~WWWW!~ WW ~WWW!~",
            "WW? WWW'WW WWWWW WWWW? WW WWW WWW WWWWWWWW WWWWWWWWW? WWWW'W WWWWW WW. WW #W@*WWWWW*@ ~...WWWWW....~ @WWWWWW@ ~WWWWW~",
            "WWW WWWWWWWWW W WWWWW WW WWWWWWW WWWWWWW WWWWW #WWWW #WWWWWW. WW \"WWWWWW WWW WW WW WWWW... W WWWWWWWWWW WWW WW @WWW@ WWWW #WWWWW WWWW WW! WWW WWW!\""
        ],
        "OPTIONS": [
            "[WWW] #WWWWW #WWWW WW WWWW #WWWWW.",
            "[WWWWW!]",
            "[WWWWWWWW]",
            "[WWWWW]"
        ]
    },
    "Spire Heart": {
        "NAME": "WWWWW WWWWW",
        "DESCRIPTIONS": [
            "@WW-WWWWW@ ... @WW-WWWWW@ ... @WW-WWWWW@ ... WW W WWWW WWWWWWW WWWWW WWW WW WWWW WWWWWWWWWW WWW WWWW... WW WW WWWW WWW #W~WWWWW~ WW WWW WWWWW? WWW WWWWWW WW WWWW WWWW?",
            "WWW WWWW #W",
            " WWWWWW! WW WWW WWWWW #W@WWWWWWW@ WWW #W~WWWWWW~ ...WWW WW WWWWWWWWWW WWWWW WWWWWWWW. WW WWW WWWW WWWWWWWWW WWWWWWW WWW WWWWWW?",
            "WWW WWW WWWWWWWWW ~\"WWWW~ ~W~ ~WWWW~ ~WWWW~ ~WWWWWW?\"~ WW WWW WWWW WWWW WWW WWWW WWWWW W WWWWW WW #W",
            " WWWWWW WW WWW WWWWW.",
            " WW W WWWWW WW #W",
            " WWWWWW WWW WWWW WWWWW WW WWW WWW WWWW WWWWWWWWWW WW.",
            " WW WWW WWWWW WWWWWW WWWWWW WWW WWWWWW WW WWWW #W~WWWWWWWWWWWWW~ #W~WWWWW...~",
            "WW WWW WWWWW WWWW WWWWW...",
            "WW WWW WWWWWWW WWWW WWWWWWW...",
            "WW WWW WWWWWW WWWW WWWW WW WWW WWWWWWW..."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            "[WWWWWW] #W???",
            "[WWWWW]"
        ]
    },
    "The Joust": {
        "NAME": "WWW WWWWW",
        "DESCRIPTIONS": [
            "WW WWW WWWW WWWW WWW WWWWWWW WWW WWWWW WWWWWWWWW WWW WWWW WWWWWW W WWWW WWWWWW WWWWWW WWW WWWW WWWWWWW WW WWWWWW WWWWW WWWWWW WWW WWWWWWW. WWW WWWWWWWW... WW @\"WWWW!\"@ WW WW W WWWWWW WWWWWWWWWW WWWWWWWW WWW WW WWWW WWWW WWW WWWWW WWWWW.",
            "\"WWWWW WW WWW WWW W WWWW WWWWWW WWW WWWWW WWWW WWW #WWWWWWWWW WW WW WWWWWWW WWWW #WWWWWWWW. WWWWW WWWWW WWW WWW WWW WWWW. WW WW WWWWWW WWWWWWWW WWW WWW'W WWW #WWWW WW WWW WWW WWWWW WWWW WWWWWW WWWWWWWWWW?\"",
            "\"W WWW'W WWWWWWW WWW'WW WWWWWWW WWWWWWW #WWWWWWWW!\" WW WW WWWWWWWW WW WWWWWW WWWW WWW WWWWWW WWW WWWWWW WWWWWWW WWW WWWWWWW.",
            "\"WWWW WW WWWWWWWWW #WWWWWWWW!\" WW WW WWWWWWWW WWWW WWW WWWWWWW WWW WWWWWW WWWWWWW WWWWWWW.",
            "WW #W@*WWWWW!!!*@ #W@*WWWWWWWW!*@ WW WW #W@*WWW!*@",
            "WWW WWWWWWW WWW WWWWW. WW WW ",
            "WWW WWWWW WWWW. WW WW ",
            "WWW #WWWW WWW WWW. WWWWWW WWWW WW WWWWWW WWW WWWW WWWW WWWWWWWW WWW WWWWW.",
            "WWW #WWWWW WWW WWWW WWW WW WWWWW WWW WWWWW'W WWWWWW WW W WWWWW."
        ],
        "OPTIONS": [
            "[WWWWWWWW]",
            "[WWWWWWWW] #WWWW #W",
            " #WWWWW - #WWW%: #WWWW #W",
            " #WWWWW.",
            "[WWWWW] #WWWW #W",
            " #WWWWW - #WWW%: #WWWW #W",
            "[WWWWW]",
            "[WWWWW]"
        ]
    },
    "The Library": {
        "NAME": "WWW WWWWWWW",
        "DESCRIPTIONS": [
            "WWW WWWW WWWWWW WW WWWWWW WWWWWWWW WWWWW WWWWWWW WWWWWWWWW. WW W WWWWWW WWWW WWW WWWW WWWW WWWW WWWW W WWWW WW WW WWW WWWWW. WW WWWWWW #W\"WWW #WWWWWWWW\". WW WWWWWWW WWW WWWW WWWWWWWWW WWWW WW WWWWWWWW WWWWWWWWWWWW WWW WWWWW. WW WWW WWWW WWW WWW WWWW WWWWWWWW WWWW W WWWWW WWW WWWW WWWWW WWWW.",
            "WWWWWWW WW WWW WWWWWW. WW WWW WWWW WWW WW W WWWWW WWWWW WWWWWWW. WW ~WWW...~ ~WWW...~ ~..WW....~ WW WWW WWWW WW WWWWWWW WWWWWWWWW.",
            "WWW WWWWW WW WWWWW WW WWWWWW-WWWWWWWWWWW WWWWWWW WWWW WWW WWWWWWW WW WWWWWW W WWWW. WWW WWWW WW WWWWWW WWWW WWWWWWWW WWWW WW WWWWWWW WWWWWW WWWWWWWWWWW WWW WWWWWWW WWWWWWWWWWWW. WW WWWWWWWWWW.",
            "WWW WWWWW WW WWWWW W WWW WWW WWWWWWWWW WWWWWW WWW WWWWW WWW WWWWW WWWWWWW WWWWW WW W WWWWWWWW WWWWWWW WWWWWW. WWWWWWWWWW WWWWW WWWWWWWWWWWWW WWW WWWWW WW WWWWWW WWW WWWWWW WWWW WWW WWWWW WW WWWWWW WWWW. WW WWWWWWWWWWW.",
            "WWW WWWWW WWWWW WWWWW WW W WWWWW WWWWWWWW WWWWWWWW WWWWWWWWWWW WW WWW WWWWWWW WWWWWWWWWW WWWW WWWWWW WWWWWWWWWW. WWW WWWWW WW WWWWW WWWW WWWWWWWWWWWWW WWWWWWWWWWW WWW WWWWWWWWW. WWW WWWWWW WW WWWWWWW WWWWWWWW WWW WW WWWW WWWWWW WWW WWWWW. WW WWWWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWW] #WWWWWWW #WW #WWW #WWW #WWWWWW #WWW #WWWW #WWW #WWWWW #WWWWW.",
            "[WWWWW] #WWWWW #W",
            " #WWW.",
            "[WWWWW]",
            "WWW W WWWW WW WWWW WWWW."
        ]
    },
    "The Mausoleum": {
        "NAME": "WWW WWWWWWWWW",
        "DESCRIPTIONS": [
            "WWWWWWWWW WWWWWWW W WWWWWW WW WWWWWW WWW WWW WWWWW WWWW W WWWWW WWWWWWWWWWW ~WWWWWWW~ ~WWWW~ ~WWWW~ WW WWW WWWWWW WW W WWWWWWWW WWWW. WW WWW WWWWWW WWWW WWW WWW WWWWWWW WW WWW WWWWWWW WWWWWWWW WWW WW WWWWWW #W~WWWWW~ #W~WWW~ WWWWWWW WWW WWWW WWW WWWWW.",
            "WWW WWWW WWWW WWW WWWWWW. WW WWW WWW #W~WWWWW~ #W~WWW~ WWWWW WWWWW WWW WWWWWW WWW WWWWWW WWWW! WWWWWWW WWW WWWW WW WWWWW WWWW W #W~WWWWW.~ WWW WWWW WW WWW WWWW WWWWWWWW #W@WWWWWWWW@ #W@WWWWWWWWW.@",
            "WWW WWWW WWWW WWW WWWWWW. WWW WWW WWWWWWWWWW WWWWWWWWWW. WWWWWWW WWW WWWW WWW WWWWWW WWWWWWW WW W WWWWWWWWW WWWWWWW WWWWWWWW WW WWW #WWWWWW. WWW WWWWWW WW WWW WWWW WW.",
            "WWW WWWWWWWW WWWWW WWWW WWWW WWWWWWW WWW WWWWWWWWW WWWW WWWWWWWWWWW."
        ],
        "OPTIONS": [
            "[WWWW WWWWWW] #WWWWWWWW #WW #WWWWWW. #WWW%: #WWWWWWW #WWWWWWW #W- #WWWWWWW.",
            "[WWWWW]"
        ]
    },
    "Vampires": {
        "NAME": "WWWWWWWW(?)",
        "DESCRIPTIONS": [
            "WWWWWWWWWW WW WWWWW WWWWWWW WWW WWWW WWWWWW WWWWWWW WWWWWW WWWWWWW WW WWW WWWWW WW WWWW WWWW WWWWWW. WW WWW WWWWWWWWW WWWW WWWW WW WWW WW WWWWW WWWWWW. WWW WWWWWWW WWWWW WWWW WWWWW WWWWWW WWWWW WWW WWWWWWW W WWWWW WWWW WWWW WWWWWWW WWW. WW ~\"WWWW~ ~WW~ ~WWWWWWWW~ ~WWW~ ~WWWW~ ~WWW~ ~WWWWWW~ ~WW~ ~WWW~ ~WWWWW.\"~",
            "WWWWWWWWWW WW WWWWW WWWWWWW WWW WWWW WWWWWW WWWWWWW WWWWWW WWWWWWW WW WWW WWWWW WW WWWW WWWW WWWWWW. WW WWW WWWWWWWWW WWWW WWWW WW WWW WW WWWWW WWWWWW. WWW WWWWWWW WWWWW WWWW WWWWW WWWWWW WWWWW WWW WWWWWWW W WWWWW WWWW WWWW WWWWWWW WWW. WW ~\"WWWW~ ~WW~ ~WWWWWWW~ ~WWW~ ~WWWW~ ~WWW~ ~WWWWWW~ ~WW~ ~WWW~ ~WWWWW.\"~",
            "WWW WWWW WWWWWW WWWWW WWWW WWWW WWWWW WWW WWWWWWWW WWW WWWWW WWW WWWWW WWWW WWWW WWWW. WWW WWWW W @WWWW@ @WWWWW@ WWWW WWWW WWWW WWWW WWW @WWWWWW@ WWWWWWW WWWW WWWW. WW ... WW WWW WWWW WW WWWW WWWW WWWWWW WWWWW. WW WWWWWWW ~WWWWWW~ WWWWWW WWWWWWW WWWW WWWWW. WWW #WWWWW #WWWWW...",
            "WWW WWWW WWWW WWW WWWWW WWWW WWWWWW WW WWWWWWWW. WWW WWWW WWWWWW WWWWW. \"WWWW WWWW.\" WWW WWWWWW WWWWW WW WWWWWW WWWWWWW WWWWW WWWW W WWWWW WWWWW WWW WWWW WWWWW WWWW WWWW WWW. WW WWW WWW WWWWW WWWW WWWW.",
            "WWW WWWW WWWWWWW WWWW WW WWW WWWW WWW WWW #WWWWWW #WWWWW. WW ~\"WWW~ ~WWWWWW'W~ ~WWWWW...~ ~WWW~ ~WWWWWW'W~ ~WWWWW!~ @WWW@ @WWWWWW'W@ @WWWWW!\"@ WW WWWW WWW WWWWW WWWWWWWWW WW WWW WWWW WWW WWWW WWWWWW WWW. \" WWWWW WWWW WWW WWWWWW WWW WWWWWW WWW WWWW #W~WWW.\"~ WW WWW WWWWW WWWWWWW WWWWWWW WWW WWWWWWW WWW WWWWWWWW WW WWW WWWW. WWWW WWWWWW WWWWWWWWWWW ~WWWWW~ WWW WWWWW WW WWWWWWWW. WW WW WWW WWWW WW WWWW WWWW WWWWWW WWWWW. WW WWWWWWW ~WWWWWW~ WWWWWW WWWWWWW WWWW WWWWW. WWW #WWWWW #WWWWW."
        ],
        "OPTIONS": [
            "[WWWWWW] #WWWWWWW #WWWW #WWWWWWWW. #WWWWWWW #WW #WWWWW #WWWWWW. #WWWWW #W",
            "% #WWWW #WWW.",
            "[WWWWWW]",
            "[WWWW ",
            "] #WWWWWWW #WWWW #WWWWWWW #WWWWWW. #WWWWWWW #WW #WWWWW #WWWWWW.",
            "[WWWWW]"
        ]
    },
    "The Woman in Blue": {
        "NAME": "WWW WWWWW WW WWWW",
        "DESCRIPTIONS": [
            "WWWW WWW WWWWWWWWW WW WWW WWWWW WWW WWWW W WWWWW WWWW. WW WWWW WWWW WWWWWWW WWW WWW W WWWW WWWWW WW WWWWW WWWWWWW WWWWWWWWW WWWWWWW W WWWW WW WWWWWWW. WW \"WWW W WWWWWW. WWW!\" WWW WWWWWW.",
            "\"WWWW. WWW WWWWW.\" WW WWW WWWW WWW WWWW WWWWWWWWWW.",
            "#W@WWWW@ WW WWW WWWWWW WWWW WWWWWWWW WWWW WWWW WWWWW WWWWWW WWWWWWWW WWW WWW WWWW WWWW. WW \"WWW WWW WWWWWW W WWWWWW WWW WWWWW WWWW WWWW WWWW.\" WWW WWWW WWW WWWW WWW WWWW WWWW WWWW WWWW WWWWW WWWWWW WW WWWW WWWW."
        ],
        "OPTIONS": [
            "[WWW W WWWWWW] #W",
            "[WWW W WWWWWWW] #W",
            "[WWW W WWWWWWW] #W",
            " #WWWWW",
            "[WWWWW]"
        ]
    }
}