{
    "Main Tutorial": {
        "TEXT": [
            "WWWWWW WWWWWWW WW WWWWWWW WWWWW WWWW WWWW WWWW! WW WW WWWWW WWWWWWW #WWWWWWW WW WWWW. WW WWWW WWW WWW WWWW WWW WWWW WWWW. WW WW WW WWW WWWWW WW WWWW WWWWW WWW WWWWW WWW WWWWW WWW WWWW #WWWWWWW WW WWWWWWWWWWW.",
            "WWWW WWWWWWWWW WWWWW WW WWWW #WWWWWW WWWW WWWWWWW WWW WWWWW WW WWWWWW WWW. WW WW #WWWWWW WWWWWWW WWWWWWWW WWWWWW WWWWWW WWW WW #WWWWWW #WWWW WW WWW WWWWW WW WWWW WWWW WWWW.",
            "WWWWWW WWWW WWWWW WWW WWW WWWWWWW WW WWWWW'W #WWWWWWW WWWWW WWWW. WW WW WW WW WWWWW WW WWWWWW WW WWWWWWWWW WWWW WW WWWW WW WWWW WWWW #WWWWWW!"
        ],
        "LABEL": [
            "WWWW",
            "W'W WWWWW!",
            "WWWWWWWW",
            "(WWWW ",
            " WW W)"
        ]
    },
    "FTUE Tips": {
        "TEXT": [],
        "LABEL": [
            "WWW: ",
            "WWW WW"
        ]
    },
    "Potion Tip": {
        "TEXT": [
            "WWWWW WW WWWWW WWWWWWW WWWWWW WWWWWW! WW WWWWWWW WWWW WWWW WWW WWWWWWW WWWWW."
        ],
        "LABEL": [
            "WWWWWWW"
        ]
    },
    "Energy Tip": {
        "TEXT": [
            "WWWWW WWWWWWW WWWWWW WW WWWW! WW WWWW WWW WW WWW WWWWWW WWWW WWWWWWWWW WWW WWWW WWWWWW WWW WWWW WWWWWWWWW WWW WWW WWWW."
        ],
        "LABEL": [
            "WWWWWW WWWW"
        ]
    },
    "Shuffle Tip": {
        "TEXT": [
            "WW WW WWWWW WWW WW WWWWW WW WWWWW WWWW WWWWWWW WWWW WW WWWWWWWW WWWW WWW WWWW WWWW."
        ],
        "LABEL": [
            "WW WWWW WWWWW?"
        ]
    },
    "Player Tips": {
        "TEXT": [
            "WWWW WWWW WWWWWWW W WWWWW WW WWW WWWW WWWW. WW WWWWWW WWW WWWWWWW WWWWWWWWW WWWW WWWWWW WWW WWW WWWWWWWW WW WWW WWWWWW.",
            "WWWWW WWWWWWW WWWWWW WW WWWW! WW WWWW WWW WW WWW WWWWWW WWWW WWWWWWWWW WWW WWWW WWWWWW WWW WWWW WWWWWWWWW WWW WWW WWWW.",
            "WW #WWWWW #WWW #WWWWW!"
        ],
        "LABEL": [
            "WWWWW WWWWW",
            "WWWWWW WWWW"
        ]
    },
    "Relic Tip": {
        "TEXT": [
            "WWWWWW WWWWW WWWWWWWWWW WWW WWWWW WWWWW WWWWWW WWWWWWW WWW WWWWWW WWWWWWWWWW WWWW WWW. WW WWWW WWW WW WWWWW WW WWWWWWWWW WWWWWWWW WWWW WW WWWWWW WWWWWW.",
            "WWWW WWWWW WWWWWWW WW WW WWWW."
        ],
        "LABEL": [
            "WWWWWW",
            "WWWWWWW",
            "WWWW WWWWW WWW WWW WW WW WWWWWWWW.",
            "WWWWWW"
        ]
    },
    "Rewards Tip": {
        "TEXT": [
            "WWW'W WWWWWW WWWW WWWWWWW! WW WWWW WWWWW WW WWWW WW WWWW WWWW WW."
        ],
        "LABEL": [
            "WWWWWWW"
        ]
    },
    "Draw Tip": {
        "TEXT": [
            "WW WWW WWWWW WW WWWW WWWWW WW #W",
            " WWWWW WWW WWWWW WWWW WWWW. WW WW WWWWW WW WWWW WWW WWWWW WW WWWW WWWW WWWW (WWWWWWWW)."
        ],
        "LABEL": [
            "WWWW WWWW"
        ]
    },
    "Options Tip": {
        "TEXT": [
            "WWWWWWWW WWWW WWW WWWWW WWWW WWW WWWW WW WWWW WWWW WWW WWWW WWWWWWWWW WWWWWWWW. WW WW WWWWWWWWWW WWWWWWWWWWW WWWWWWWWWWW WW WWW WWWWWWWWW.",
            "WWWW WWW WWWWW WWWW WWW WWWWWWW WWWW WWWWWWW WW WWWW WWWWWWWWWW. WWWWWWWWWWW WWW WWW WW WWW WWWW WWW WWWWWWW WWW WWWWWW. WW WWWW: WW WWW WWW-WWWWWWW WWWW WW WWWW WWW WWWWW WWW WWW WWWW WWWW WWWWWWWWWW.",
            "WW WWWW WWW WWWWW WWW'W W WWWWWWWWW WWWWW WW WWWWWWWWW WWWWWWWWWW WWWWWWWWWW WWW WWWW WWW-WWW. WWWWW WWWW WW WW.",
            "WWWW: WW WWWWW WW WWW WWW WWW WWWWWWWWW WWWWWW WW WWWWW WWWW WWWWWWW WWWWWWW WWWW."
        ],
        "LABEL": [
            "WWWWWWW",
            "WWWWWWWWWW",
            "WWWWWWWWWW WWWWWWWWWW",
            "WWW WWWWWWWWW"
        ]
    },
    "Shop Tip": {
        "TEXT": [
            "WWWWWW W WWWW WWWW WWWW WWWW. WWW WWWW WW WWWW WWWWWWW WWWWWWWWW WW #W",
            " WWW WWW WWWW WW WWWW WWW."
        ],
        "LABEL": [
            "WWWW WWWWWWW WWWWWWW"
        ]
    },
    "End Turn Tip": {
        "TEXT": [
            "WWWWWWWW WWWW WWWWWW WWWW WWW WWWW WWWW. WW WW WWW WWWW WWWWWWW WWWW WWWWW WWWWWWW WWWW WWWW WWWWW WWWWW WWW WWWW WWWW ",
            " WWWWWW WWWW WW WWWW WW WWWW WWWW WWWWW."
        ],
        "LABEL": [
            "WWW WWWW (W)"
        ]
    },
    "Discard Tip": {
        "TEXT": [
            "WW WWWW WWWW WWWW WW WWWWWW WWW WWWWWWW WWWW WW WWWWWWWW WWWW WWW WWWW WWWW. WW WW WWWWW WW WWWW WWW WWWWW WW WWWW WWWWWWW WWWW."
        ],
        "LABEL": [
            "WWWWWWW WWWW"
        ]
    },
    "Energy Panel Tip": {
        "TEXT": [
            "WWWW WWWWWWW WWWWWW WWWWW. WWWWW WWWWWWW WWWWWW WW WWWW."
        ],
        "LABEL": [
            "WWWWWW"
        ]
    },
    "Potion Panel Tip": {
        "TEXT": [
            "WWWWWW WWWW WWWWWW WW WWWW WWWWW.",
            "WWWWWWW WWWW WWWWWW.",
            "WWWWWWWW WWWW WWWWWW WW #W(WWWWWW #WWW #WWWWWWW)"
        ],
        "LABEL": [
            "WWWWW",
            "WWWWW",
            "WWWWWWW"
        ]
    },
    "Top Panel Tips": {
        "TEXT": [
            "WWWWW WWW WWWW WWWW. WW WW WWWWWW WW WWWWWW WWWW WWWWWWWWW WWWWWW WWW WWWWWWWW WWWWWWWWWWW WWWW.",
            "WWWW WWW WW WWW WWWWW WW WWWW WWWW.",
            "WWWW WWWW WWWWWWW WWWWWWW'W WWW.",
            "WW WWW WWW WWW WW WWW WWW WWW.",
            "WWWWW WWW WWWW WWWW WWW WWW WWWWWWWW. WWWW WW WWW WWWWWWWW WWWWWW WWW WWWWW.",
            "WWWWWWWW WWWWWWWW WWW WWWWWW W #WWWWW. WW WWWW WWWWW WWWW WW WWW...?",
            "WWWWWWWW WWWWWWWW WWW WWWWWW W #WWWWW. WW WWWW WWWWW WW #WWWWW WW WWWWWW WWWWW WWW WWWW WWWWWWW WWW WWW WWWW."
        ],
        "LABEL": [
            "WWWWWWWW (WWW)",
            "WWWW (W)",
            "WWW (W)",
            "WWW WWWWWW (WW)",
            "WWWWW WWWWW",
            "WWWW WWWWWWWW"
        ]
    },
    "Random Tips": {
        "TEXT": [
            "WWWWWW WWWW WWWWW WWWWWWW WW WWWWWWWW WWW WWW WWWWWWWWW WWWWWWWWWW.",
            "WWWWW WW WWWWWW W WWWW WWWW WWWWWW W WWWW.",
            "WWWWW WWWW WW WWWWW! (WWW WWWW WWW WW WWWWWWWW)",
            "WWWW W WWWWW WWWWW WWW WWW WWWW.",
            "WW WWWWW WWWW WWW WWW WWWW WWWW W WWWWW WW W WWW.",
            "WWWWWWWWWW-WWWWW WWWWWWWWWWWW WWWWWW WWWWW WWWW WW WWW WWW.",
            "WWWWWW WWWWWWW WWW WWW WWWW WWW WWWWWWWW WW WWWW WWWW WWW WWWWWWW WWWWW.",
            "WWWWWW WWWWWWWWWWW WWW WW WWWWWWWW WW WWWWWWWW WWWW WWWW WWWWWWW.",
            "WWWWWW WWWW WW/WWW WW WWWWWWWW WW WWW ? WWWWWW WW WWW WWW WWWWW WWWWWW.",
            "WWWWW WWWWW WWWW WWWWWWW WWW WWWWW WWW WWW WWWWWWWW.",
            "WWWWW WWWW WW WWWWW WW WWW WWWWW WWWW WWW WWWWW WWWWWWWWWWW.",
            "WWW WWW WWWWWW WWWWW WW WWWWW WWW WWWW WWW WWWWWW WW WWWWWW.",
            "WW WWW WWW WWWWWWW WW WWWWW WWWW WWWWWW WWWW WWWWWW W WWWWWWWWWW WWWWW.",
            "WWWWW WW WW WWWWW WW WWW WWWW WWWWWW WWW WWW WWWWW.",
            "WWWWWW WWWW WWWWWW WWWW W WWWWW.",
            "WWWWW WWWW WWW WWWW WWWW WWWWWW WWWW WW WWWWW W WWWWWWWW WWWW.",
            "WWW WWW WWWWWWWWWWW WW WWWWW WWW WWWW WW WWWWWW WWWWW WWWW WWWWWWWW WWW WWWWWW.",
            "WWWWW WWWWWWW WWWW WWWWWW WWWW W WWWWW.",
            "WWW WWWW WWWWW WWW WWW WWWW WWWWW WWWWW WW WWW WWW.",
            "WWWWWWWW WWWWW WWWW W WWWW WWWWW WWW WWWWWW.",
            "WWWW WWWWW WWWW W WWWWWW WWWWW WWW WWWWWW.",
            "WWW WWWWWW WW W WWWW WW WWWWWWW WW WWW WWWW WWWWWW.",
            "WW WW WWW WWWWWW WWWW WW WWW WWWWW WW WWWW WWWW.",
            "WWWWW WWWWWWWWW WWWWWW WWWWWW WWW WWW WWWWWWW WWWW WWWW WWWW.",
            "WWW WWW WWWW WWWW WW WW WW WWWWW WW WWWW WWWW.",
            "WWWWWW WWWWW WW WWWW WW WWW WWW WW WWWWWW.",
            "WWWWWWWWW WWWWW WWWWWW WWWW W.",
            "WWWWWWWWW WWWWW WWWWWW WW WWWWWWWW.",
            "WWWWWW WWWWWW WW WWWWWWWW. WWW WWWWW WWW?",
            "WWWWWWWW WWWWW WWW WWWWWW WW WWWWWWW WWWW WWWWW W.",
            "WWWWWWW WWW WWWW WW WWWW WWWWWW WWWWWW.",
            "WWWWWWW WWWWWW WW WWWWWWWWW WWWWWW WWWWWW.",
            "WWWWWWW WWWWW WWW WWWWWWW WWWWWWWWWW WWWWWWWWW WWWWWW WW WWWWWW.",
            "WWW WWWWWWWW WWWWW'W WWWWW WWWWWWW. WW WW W WWWW.",
            "WWW WWWW WWWWWWW WWWWWWW WWWWWWWWW WW WWWWW WWWWWWWW WWW WWW WW.",
            "WWW WWWW WWWWWWW WWWWWWW WWW WWWW WW WWWW WWWW WW WWWW WWWW.",
            "WWWWWW WWWW WWWWWWWW WWWWWWW WWW WWWWWW WWW WWW WWWWWWWWWW WWWWWW WWWWWW."
        ],
        "LABEL": [
            "WWW WWW WWWWWWW WWWWWWW WW WWWW WWWW WWW WWWWWW."
        ]
    }
}