{
  "Discard Tip": {
    "TEXT": [
      "Карти звідси перемішуються у ваш добір, коли бракує карт. NL NL Клацніть, щоб переглянути карти у відбої.",
      "Карти звідси перемішуються у ваш добір, коли бракує карт. NL NL Перегляньте карти у відбої."
    ],
    "LABEL": [
      "Відбій"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "На початку кожного ходу NL берете #b",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі (не по порядку).",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі.",
      " карт(и) звідси. Перегляньте картки у доборі (не по порядку).",
      " карт(и) звідси. Перегляньте картки у доборі."
    ],
    "LABEL": [
      "Добір"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Клацніть сюди, щоб закінчити ваш хід. NL NL Ви усунете решту карт із руки у відбій, настане хід ворогів, ви наберете ",
      " карт і знов буде ваш хід."
    ],
    "LABEL": [
      "Закінчити хід"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ваша поточна енергія. Граючи карту, енергія витрачається."
    ],
    "LABEL": [
      "Енергія"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Граючи карту, енергія витрачається! NL Ця сфера зліва внизу вказує скільки у вас залишилось енергії цього ходу."
    ],
    "LABEL": [
      "Витрата енергії"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Клацніть, щоб переглянути карти, спалені у цьому бою.",
      "Перегляньте карти, спалені у цьому бою"
    ],
    "LABEL": [
      "Спалені карти"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Підказка: ",
      "Добре"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Долайте ворогів, граючи карти зі своєї руки! NL NL Карти витрачають #yенергію. NL Коли бракуватиме енергії, закінчіть свій хід. NL NL На початку нового ходу ви набираєте карти та поповнюєте #yенергію.",
      "Коли ворог планує атакувати, грайте захисні карти щоб оборонятись #yбронею. NL NL #yБроня зменшує шкоду ворога, але NL #rзникає на початку наступного ходу.",
      "Під час вашого ходу, над ворогом показується його #yнамір. NL NL Якщо ворог планує атакувати, не забувайте #yблокувати!"
    ],
    "LABEL": [
      "Далі",
      "Все ясно!",
      "Навчання",
      "(Сторінка ",
      " з 3-ох)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Дані ігроладу та логи помилок надсилаються до Mega Crit (розробники) для збалансування гри. NL NL Особиста ідентифікаційна інформація НЕ збирається.",
      "«Slay the Spire» працює найшвидше у повноекранному режимі. Рекомендовано для macOS, бо приховуються Dock і Menubar. NL ПРИМІТКА: На ПК, Alt-Tab до та із «Slay the Spire» може не працювати в повноекранному режимі.",
      "Оскільки «Slay the Spire» не дуже вимоглива гра, на ПК для швидкого Alt-Tab ми рекомендуємо грати у вікні без рамки.",
      "ПРИМІТКА: Якщо VSync увімкнено, макс. частота кадрів не перевищуватиме частоту оновлення вашого монітора.",
      "Підтримка контролерів неповна на цьому екрані.",
      "Changes which monitor is utilized when Fullscreen."
    ],
    "LABEL": [
      "Телеметрія",
      "Повноекранний",
      "У вікні без рамки",
      "Макс. частота кадрів",
      "Fullscreen Monitor"
    ]
  },
  "PC Tips": {
    "TEXT": [
      "Ви можете клацнути правою клавішею миші по картах на екрані винагород, щоб переглянути додаткову інформацію.",
      "Наведення курсору на більшість об’єктів показує корисну інформацію.",
      "Клацнувши правою клавішею миші, можна випустити карти, які перетягуєте.",
      "Наведіть курсор на ворога, щоб побачити його назву та інформацію про ефекти.",
      "Для прокрутки використовуйте колесико миші, або перетягуйте курсором.",
      "Якщо предмет можна розглянути, курсор під час наведення перетворюється на збільшувальне скло.",
      "Використовуйте колесо миші, або клацніть і перетягніть мапу та колоду для навігації."
    ],
    "LABEL": []
  },
  "Player Tips": {
    "TEXT": [
      "Це карта таланту, вона надає пасивний позитивний ефект, що залишається з вами до кінця бою.",
      "Граючи карту, енергія витрачається! NL Ця сфера зліва внизу вказує скільки у вас залишилось енергії цього ходу.",
      "Моя #rрука #rповна !",
      "#rМаскимальна кількість місць для сфер.",
      "Нема місць для сфер."
    ],
    "LABEL": [
      "Талант",
      "Витрата енергії"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Кинути зілля у ворога.",
      "Випити зілля.",
      "Викинути зілля NL #r(це #rнеможливо #rвідмінити)"
    ],
    "LABEL": [
      "Кинути",
      "Випити",
      "Скинути"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Кидайте або пийте зілля під час бою! NL Зілля залишаються у вас між кімнатами."
    ],
    "LABEL": [
      "Зілля"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Грайте з друзями та діліться різними стратегіями.",
      "Перед князем завжди є місце відпочинку.",
      "Витрачайте золото у крамницях Торговця! (спонсор підказки - Торговець)",
      "Відпочивайте час від часу.",
      "Відсотки завжди заокруглюються вниз після обрахунку.",
      "Під час бою можна переглядати вміст відбою та добору.",
      "У грі нема обмежень на кількість амулетів.",
      "Скарбниці завжди містять амулет.",
      "Кожен шлях завжди матиме принаймні 1 скарбницю.",
      "Еліта завжди залишає по собі принаймні один амулет.",
      "Ви не побачите один і той же амулет двічі за гру.",
      "Надзвичайні карти мають синю рамку та тло заголовку.",
      "Рідкісні карти мають золоту рамку та тло заголовку.",
      "Рідкість карти видно по рамці карті.",
      "Інколи доцільно не додавати карти до колоди.",
      "Карти, які спалено під час бою, не вилучаються з колоди.",
      "В руку поміщається лише 10 карт.",
      "Після бою всі ефекти зникають.",
      "Прокляття неможливо поліпшити. Кому це треба?",
      "Поліпшені карти з’являються серед нагород після першого акту.",
      "У невідомих кімнатах можуть трапитись чудовиська, скарби, крамниці чи події.",
      "Торговець не повертає гроші. Падлюка.",
      "Послуга видалення карт дорожчає після кожного використання",
      "Послугу видалення карт можна використовувати лише раз у кожній крамниці.",
      "Шкода від зілль, амулетів та ефектів не вважаються атакою.",
      "Ефекти, які створюють випадкові карти під час бою, ніколи не зцілять вас."
    ],
    "LABEL": [
      "Зілля можна викидати, щоб звільнити місце."
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Амулети дають унікальні бонуси та залишаються з вами протягом усієї гри. NL Знайти їх можна у скарбницях, або перемігши сильних ворогів.",
      "Небачений амулет.",
      "Силу амулета вичерпано."
    ],
    "LABEL": [
      "Амулети",
      "Невідоме",
      "Заблокований амулет.",
      "Заблоковано"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не забувайте скарби! NL Просто клацніть по них, щоб підібрати.",
      "Не забувайте скарби!"
    ],
    "LABEL": [
      "Скарби"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Вилучаєте карту з колоди. Вартість цієї послуги збільшується на #b",
      " щоразу до кінця гри."
    ],
    "LABEL": [
      "Послуга видалення карт"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Якщо у доборі немає карт, карти з відбою перемішуються туди."
    ],
    "LABEL": [
      "Скінчились карти?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Відкриває меню гри. NL NL Змінити налаштування графіки, звуку та ігроладу можна тут.",
      "Переглянути усі карти в колоді.",
      "Переглянути мапу.",
      "Ви помрете, якщо закінчаться ваші ОЗ (Одиниці Здоров’я).",
      "Показує, скільки у вас золота. Золото - валюта у Вежі.",
      "",
      "",
      "Час цієї гри."
    ],
    "LABEL": [
      "Налаштування",
      "Колода",
      "Мапа",
      "Одиниці Здоров’я (ОЗ)",
      "Гаманець",
      "Час проходження"
    ]
  }
}