{
  "Discard Tip": {
    "TEXT": [
      "Ако је твоја гомила за вучење празна, гомила за одбацивање се меша у нову гомилу за вучење. NL NL Притисни да прегледаш карте у својој гомили за одбацивање.",
      "If your draw pile is empty, the discard pile is shuffled into the draw pile. NL NL View the cards in your discard pile."
    ],
    "LABEL": [
      "Гомила за одбацивање"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "На почетку сваког потеза, NL #b",
      " карата се вуче одавде. NL NL Притисни да прегледаш карте у својој гомили за вучење (измешане).",
      " карата се вуче одавде. NL NL Притисни да прегледаш карте у својој гомили за вучење.",
      " cards are drawn from here. NL NL View the cards in your draw pile (shuffled).",
      " cards are drawn from here. NL NL View the cards in your draw pile."
    ],
    "LABEL": [
      "Гомила за вучење"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Притиском на овај тастер завршаваш свој потез. NL NL Одбацујеш своју руку, непријатељи играју свој потез, вучеш ",
      " карата, и онда поново долазиш на ред."
    ],
    "LABEL": [
      "Заврши потез"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Твоја тренутна количина енергије. Карте захтевају енергију за одигравање."
    ],
    "LABEL": [
      "Енергија"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Карте захтевају енергију за одигравање! NL Ова сфера доле лево показује колико ти је у овом потезу преостало енергије."
    ],
    "LABEL": [
      "трошак енергије"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Притисни да видиш карте исцрпљене током ове борбе.",
      "View cards Exhausted this combat."
    ],
    "LABEL": [
      "Гомила за исцрпљене"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Савет: ",
      "Схватам"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Порази непријатеље одигравањем карата из руке! NL NL Карте захтевају #yенергију како би се одиграле. NL Када останеш без, заврши свој потез. NL NL На почетку свог потеза, вучеш нове карте и #yенергија се обнавља.",
      "Када непријатељи намеравају да те нападну, играј дефанзиве карте како би задобио #yодбрану. NL NL #yОдбрана умањује надолазећу штету али NL #rистиче на почетку твог следећег потеза.",
      "Током твог потеза, можеш да опазиш #yнамеру непријатеља изнад њега. NL NL Ако непријатељ намерава да нападне, осигурај се са барем нешто #yодбране!"
    ],
    "LABEL": [
      "Даље",
      "Среман сам!",
      "Водич",
      "(страна ",
      " од 3)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Подаци играња и записи грешака се шаљу Мега Криту зарад балансирања игре. NL NL Личне информације се НЕ скупљају.",
      "Поход на Торањ најбрже ради у пуном екрану. Препоручљиво за мекОС с обзиром да су док и менибар скривени. NL НАПОМЕНА: На PC-у, алт-табовање назад у Поход на Торањ у пуном екрану неће увек радити.",
      "С обзиром да Поход на Торањ није захтевна игра, предлажемо безоквирни пун прозор за брже функионисање алт-таба. Најбоље ради на PC-у.",
      "Напомена: Ако је вертикална синхронизација упаљена, број макс. слика у секунди не може да превазиђе учесталост освежавања монитора.",
      "Подршка за џојстик је непотпуна за овај мени.",
      "Changes which monitor is utilized when Fullscreen."
    ],
    "LABEL": [
      "Метрика",
      "Пун екран",
      "Безоквирни пун прозор",
      "Макс. слика у секунди",
      "Fullscreen Monitor"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ова карта ти даје моћ када се одигра. NL Моћи су способности које су активне током целе борбе.",
      "Карте захтевају енергију за одигравање! NL Ова сфера доле лево показује колико ти је преостало енергије у овом потезу.",
      "Рука ми је #rпуна!",
      "#rКапацитет сферних поља је попуњен.",
      "Немам сферних поља."
    ],
    "LABEL": [
      "моћи",
      "трошак енергије"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Баци овај напитак на непријатеља.",
      "Испи овај напитак.",
      "Одбаци овај напитак NL #r(не #rможеш #rда #rга #rповратиш)."
    ],
    "LABEL": [
      "Баци",
      "Испи",
      "Одбаци"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Испи или бацај напитке током борбе! NL Напици остају са тобом између соба."
    ],
    "LABEL": [
      "напици"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "укључи се са другим играчима како би открио нове и делотворне стратегије.",
      "пре вожда је увек одмаралиште.",
      "потроши злато на тржници! (Овај савет вам доноси трговац)",
      "узми паузу с времена на време.",
      "проценутална рачунања се на крају увек заокружују на доле.",
      "током борбе, можеш да прегледаш садржину својих гомила за вучење и одбацивање.",
      "не постоји границеа у количини реликвија које можеш да носиш.",
      "кочвези увек садрже реликвију.",
      "свака путања на коју се денеш ће увек имати барем једно благо.",
      "челници увек испуштају реликвију.",
      "никад нећеш видети исту реликвију двапут у једном походу.",
      "неуобичајене карте имају плави оквир и заглавље.",
      "ретке карте имају златни оквир и заглавље.",
      "раритет карте је видљив на самој карти.",
      "није увек мудро додавати карте у шпил.",
      "карте исцрпљене током борбе нису уклоњене из шпила.",
      "можеш имати само до 10 карата у руци одјендом.",
      "стања нестају на крају борбе.",
      "клетве не можеш да побољшаш. Зашто би то уопште хтео?",
      "побољшане карте се појављују после првог чина.",
      "непознате собе могу садржати блага, чудовишта, тржнице, или догађаје.",
      "трговац не нуди повраћај. Кретен.",
      "цена сервиса за уклањање карата се повећава са сваким коришћењем.",
      "сервис за уклањање карата се може искористити само једном по тржници.",
      "штета од напитака, реликвија, и моћи се не сматра штетом од напада.",
      "Effects that generate cards during combat will never heal you."
    ],
    "LABEL": [
      "Можеш да одбациш напитак како би направио места за други."
    ]
  },
  "PC Tips": {
    "TEXT": [
      "десним кликом на наградну карту при одабиру можеш да видиш додатне информације.",
      "могу се открити корисне информације прелажењем преко већине предмета.",
      "десни притисак отпушта било карте које тренутно превлачиш.",
      "пређи преко непријатеља да видиш његово име и способности.",
      "користи точкић или притисни и вуци по екрану не би ли се померао.",
      "у случају да можеш да испиташ предмет, миш на екрану ће постати лупа.",
      "користи точкић или притисни и вуци како би прегледао мапе, приказе карата, и друго."
    ],
    "LABEL": []
  },
  "Relic Tip": {
    "TEXT": [
      "Реликвије се налазе по целом Торњу и дају јединствене бонусе, остајући са тобом кроз цео поход. NL Могу се наћи побеђивањем моћних непријатеља или у ковчезима.",
      "На ову реликвију тек треба да наиђеш.",
      "Моћ ове реликвије је скроз истрошена."
    ],
    "LABEL": [
      "Реликвије",
      "Непознато",
      "Ову реликвију тек треба откључати.",
      "Закључано"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не заборави своје награде! NL Само притисни на њих да би их покупио.",
      "Don't forget your rewards!"
    ],
    "LABEL": [
      "награде"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Уклони карту из шпила. Цена ове услуге се повећава за #b",
      " до краја овог похода."
    ],
    "LABEL": [
      "Сервис уклањања карата"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Ако нема више карата за вучење, карте из гомиле за одбацивање се мешају како би формирале нову гомилу за вучење."
    ],
    "LABEL": [
      "нема више карата?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Отвара мени игре. NL NL Промени или ажурирај графику, аудио, и опције овде.",
      "Прегледај све карте у свом шпилу.",
      "Прегледај мапу тренутног доњона.",
      "Ако останеш без ж. п., умиреш.",
      "Приказује колико злата носиш. Злато је валута у Торњу.",
      "",
      "",
      "Време од почетка тренутног похода."
    ],
    "LABEL": [
      "Поставке",
      "Шпил",
      "Мапа",
      "Животни поени (ж. п.)",
      "Торбица за новац",
      "Похођење"
    ]
  }
}