{
  "Accursed Blacksmith": {
    "NAME": "Δυσοίωνο Αμόνι",
    "DESCRIPTIONS": [
      "Μπαίνεις σκυφτός σε μια μικρή καλύβα. Μέσα, βρίσκεις κάτι που μοιάζει με αμόνι. Τα εργαλεία σιδηρουργού είναι γεμάτα σκόνη, παρ' όλα αυτά η φωτιά καίει δυνατά μες το φούρνο. Είσαι στην τσίτα...",
      "Αποφασίζεις να χρησιμοποιήσεις το αμόνι και... NL #y@ΚΛΑΝΓΚ@ #y@ΚΛΑΑΑΝΓΚ@ #y@ΚΛΑΝΓΚ!@ NL ...αναβαθμίζεις τον οπλισμό σου!",
      "Αποφασίζεις να ψάξεις για κάτι χρήσιμο. Αφού ανακαλύπτεις καλύμματα, κοιτάς σε κουτιά, και ψάχνεις όλες τις γωνίες, βρίσκεις ένα σκονισμένο #y~Κειμήλιο!~ ",
      "Καθώς βάζεις τις τελευταίες πινελιές, οι φλόγες απ' το φούρνο πετάγονται προς το μέρος σου, #r@καίγονταςg@ #r@και@ #r@σημαδεύοντας@ τα χέρια σου..",
      "Δεν μπορείς να αποβάλλεις αυτό το #r~άσχημο~ #r~συναίσθημα~ καθώς βγαίνεις απο την καλύβα. Ίσως αναστάτωσες κάποιου είδους πνεύμα;",
      "Δεν φαίνεται να υπάρχει κάτι χρήσιμο. Φεύγεις όπως ήρθες, ενώ η φλόγες απ'το φούρνο ρίχνουν #p~ανατριχιαστικές~ #p~σκιές~ στα τοιχώματα της καλύβας..."
    ],
    "OPTIONS": [
      "[Αμόνι] #gΑναβάθμισε #gμια #gκάρτα. #r25%: #rΓίνε #rΚαταραμένος #r- #rΠληγή.",
      "[Ψάξιμο] #gΠάρε #gένα #gΚειμήλιο. #r75%: #rΓίνε #rΚαταραμένος #r- #rΚανονικότητα.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αναβάθμιση",
      "[Κλειδωμένο] Απαιτείται: Αναβαθμίσημες Κάρτες"
    ]
  },
  "Addict": {
    "NAME": "Ναρκομανής",
    "DESCRIPTIONS": [
      "Καθώς προσπαθείς να περάσεις απαρατήρητος από μια ομάδα με φιγούρες που φορούν κουκούλες, ένας γυμνός, κοκκινόδερμος άντρας σε πλησιάζει. NL \"Έχεις καμιά #yΝ.Τ.Ο.Π.Α., φίλε; Έχω ένα κακό @τρέμουλο@! Σε παρακαλώ... μήπως έχεις κανά #yΚέρμα;\" NL Φαίνεται να είναι σε παραλήρημα, μα μοιάζει άκακος.",
      "\"Ω ναι, ~ναι!~ Εδώ εδώ, τίμια συναλλαγή!\"",
      "Ο ναρκομανής τσαντίζεται, ουρλιάζει και σε καταριέται. NL Το σκας πριν τραβήξεις ανεπιθύμητα βλέμματα."
    ],
    "OPTIONS": [
      "[Προσέφερε Χρυσό] #y",
      " #yΧρυσός: #gΠάρε #gένα #gΚειμήλιο.",
      "[Κλειδωμένο] Απαιτείται: ",
      " Χρυσό.",
      "[Δώσε Ν.Τ.Ο.Π.Α.] #gΠάρε #gένα #gΚειμήλιο. #rΧάσε την Ν.Τ.Ο.Π.Α.",
      "[Κλειδωμένο] Απαιτείται: Ν.Τ.Ο.Π.Α.",
      "[Φύγε] Αγνόησε τον ναρκομανή.",
      "[Φύγε]"
    ]
  },
  "Back to Basics": {
    "NAME": "Αρχαία Γραφή",
    "DESCRIPTIONS": [
      "Προχωρώντας στην Πόλη, παρατηρείς ένα τοίχο γεμάτο με τη γραφή των #y~Αρχαίων.~ Καθώς στύβεις το μυαλό σου για να καταλάβεις τι εννοούν όλα αυτά τα σύμβολα & τα ιερογλυφικά, αυτά αρχίζουν να #b~λάμπουν.~ NL Ξαφνικά, το μήνυμα γίνεται ξεκάθαρο...",
      "Η απάντηση ήταν η κομψότητα. NL Φυσικά.",
      "Η αλήθεια είναι πάντοτε απλή."
    ],
    "OPTIONS": [
      "[Κομψότητα] #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα.",
      "[Απλότητα] #gΑναβάθμισε #gόλα #gτα #gΧτυπήματα #gκαι #gτις #gΆμυνες.",
      "Διάλεξε κάρτα για αφαίρεση.",
      "[Φύγε]"
    ]
  },
  "Beggar": {
    "NAME": "Γεροζητιάνος",
    "DESCRIPTIONS": [
      "Ένας γέρος ζητιάνος με μια γούνινη κάπα απλώνει τα χέρια του προς το μέρος σου καθώς περνάς. \"Περισσεύει κανένα κέρμα, παιδάκι μου;\"",
      "Ο ζητιάνος κοιτάει το έδαφος καθώς περνάς. NL \"Ποτέ δε θα κάνεις τη διαφορά... Ποτέ δε την κάνεις.\"",
      "Ο ζητιάνος βγάζει την κάπα του και αποκαλύπτει ότι είναι #bΚληρικός! NL @\"Εσύ@ @είσαι@ @μια@ @ευγενική@ @ψυχή.@ @Δέξου@ @τον@ @εξαγνισμό!\"@ φωνάζει. NL Δεν είσαι σίγουρος αν είναι ευγνώμων ή τρελός.",
      "@\"Ελπίζω@ @να@ @τα@ @πας@ @καλύτερα@ @αυτή@ @τη@ @φορά!\"@ φωνάζει. NL Καθώς αναρωτιέσαι τι μπορεί να υπονοεί με αυτό, συνεχίζεις το δρόμο σου."
    ],
    "OPTIONS": [
      "[Πρόσφερε] #y",
      " #yΧρυσό: #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα.",
      "[Κλειδωμένο] Απαιτείται: ",
      " Χρυσός.",
      "[Συνέχεια]",
      "[Φύγε]",
      "Διάλεξε κάρτα για αφαίρεση."
    ]
  },
  "Big Fish": {
    "NAME": "Μεγάλο Ψάρι",
    "DESCRIPTIONS": [
      "Καθώς προχωράς σε ένα μακρύ διάδρομο βλέπεις μια #yμπανάνα, ένα #yντόνατ, και ένα #yκουτι να ~αιωρούνται~ . Όχι... όπως τα κοιτάς καλύτερα, είναι δεμένα σε κλωστές που έρχονται απο τρύπες στο ταβάνι. Ένα πολύ χαμηλό @γέλιο@ ακούγεται από ψηλά καθώς πλησιάζεις τα αντικείμενα. NL Τι κάνεις;",
      "Τρως τη #yμπανάνα. Είναι θρεπτική και ελαφρώς #bμαγική, γιατρεύοντας σε.",
      "Τρως το #yντόνατ. Ήταν αυτό που ήθελες! Οι μέγιστοι ΒΥ σου αυξάνονται.",
      "",
      "Βουτάς το κουτί. Μέσα βρίσκεις ένα #yκειμήλιο!",
      " NL Όμως, πραγματικά ήθελες αυτό το ντόνατ... NL Νιώθεις ~θλίψη,~ αλλά κυρίως #rμετάνοια."
    ],
    "OPTIONS": [
      "[Μπανάνα] #gΓιάτρεψε #g",
      " #gΒΥ.",
      "[Donut] #gΜέγιστοι #gΒΥ #g+",
      ".",
      "[Box] #gΠάρε #gένα #gΚειμήλιο. #rΓίνε #rΚαταραμένος #r- #rΜετάνοια.",
      "[Φύγε]"
    ]
  },
  "Bonfire Elementals": {
    "NAME": "Πνεύματα της φλόγας",
    "DESCRIPTIONS": [
      "Συναντάς κάτι που μοιάζει με #pμωβ #pπνέυματα #pφωτιάς ~που χορεύουν~ γύρω από μια μεγάλη φωτια. NL ",
      "Τα πνεύματα πετούν μικρά κοκκαλάκια και κομματάκια στη φωτιά, η οποία ~εντυπωσιακά~ ~Θεριεύει~ κάθε φορά. NL Καθώς πλησιάζεις, τα πνεύματα στρέφονται προς το μέρος σου, αναμένοντας...",
      "Πετάς μια προσφορά στη φωτιά. NL NL ",
      "Όμως, τα πνεύματα δε χαίροντε που τους πρόσφερες μια #pΚατάρα... Η κάρτα εξαφανίζεται μέσα σε ένα πυκνό σύννεφο μαύρου καπνού. Παίρνεις... #p~κάτι~ σαν ανταμοιβή.",
      "Δε συμβαίνει τίποτα... NL Τα πνεύματα φαίνεται να σε αγνοούν τωρα. Απογοήτευση...",
      "Η φωτιά δυναμώνει ελαφρά NL Τα πνεύματα συνεχίζουν το χορό. Νιώθεις μια ζεστασιά απ΄την παρουσία τους.. NL #gΓιάτρεψε #b5 ΒΥ.",
      "Η φωτιά φουντώνει, γίνεται πολύ μεγαλύτερη! NL Τα πνεύματα χορεύουν γύρω σου ενθουσιασμένα, γεμίζοντάς σε με μια ~αίσθηση~ ~ζεστασιάς.~ NL #gΓιατρεύεσε πλήρως.",
      "Η φωτιά @εκρήγνυται,@ και σχεδόν σε ρίχνει κάτω, καθώς @διπλασιάζεται@ σε δύναμη. NL Τα πνεύματα χορεύουν γύρω σου ενθουσιασμένα πρωτού ~ενωθούν~ ~με~ ~τη~ ~μορφή σου,~ γεμίζοντάς σε ζεστασιά και δύναμη. NL Οι μέγιστοι ΒΥ σου αυξάνονται κατα #b10 και #gγιατρεύεσαι πλήρως."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      "[Φύγε]",
      "[Προσφορά] Πάρε μια ανταμοιβή βασισμένη στην προσφορά σου.",
      "Διάλεξε κάρτα για να προσφέρεις."
    ]
  },
  "Cursed Tome": {
    "NAME": "Καταραμένος Τόμος",
    "DESCRIPTIONS": [
      "Σε έναν εγκατελειμένο ναό, βρίσκεις ένα γιγάντιο βιβλίο, ανοιχτό, γεμάτο με #p@απόκρυφες@ #p@γραφές.@ NL NL Καθώς προσπαθείς να ερμηνεύσεις το πολύπλοκο κείμενο, αυτό ξεκινά να #b~κινείται~ και να παίρνει τη #b~μορφή~ γνώριμης γραφής.",
      "Παράξενο. Το βιβλίο φαίνεται να είναι για κάτι #yΑρχαίο με το όνομα #yΝιέου. NL NL Αυτό σου τραβά την προσοχή, αλλά έχεις μια γενικότερη αίσθηση #p~δυσφορίας.~",
      "Ο Αρχαίος της Αναστάσεως, #yΝιέου, εξορίστικε στον πάτο του Πύργου. NL NL Νιώθεις την ορμή να συνεχίσεις το διάβασμα, ομως το κορμί σου έχει αρχίσει να #r~πονά.~",
      "Αναζητώντας εκδίκηση, η #yΝιέου έδωσε την ευλογία της σε ξένους, χρησιμοποιώντας τους για τους δικούς της σκοπούς. NL NL Αρχίζεις να νιώθεις πολύ #r~κουρασμένος~ #r~και~ #r~αδύναμος...~",
      "Αυτοί που αναστήθηκαν απο την #yΝιέου θυμούνται μόνο ψήγματα των παλαιών ζωών τους, καταραμένοι να μάχονται αιώνια. NL NL Καθώς φτάνεις στην τελευταία σελίδα, οι #r@παλιές@ #r@πληγές@ σου #r@αρχίζουν@ #r@να@ #r@ξανανοίγουν!@",
      "Τελειώνοντας τον τόμο, αποφασίζεις να τον πάρεις μαζί σου. Έχοντας της αποδείξεις στα χέρια σου, θα καταφέρεις να διατηρήσεις τη μνήμη σου;",
      "Καθώς φεύγεις, νιώθεις μια #p~σκοτεινή~ #p~ενέργεια~ να #p~εκπέμπεται~ από το βιβλίο στο βάθρο.",
      "Με απίστευτο κόπο και θέληση, αντιστέκεσαι στον υπνωτισμό του τόμου και τον @ΚΛΕΙΝΕΙΣ@ με δύναμη. NL Γυρίζεις την πλάτη και φεύγεις απο το ναό, νιώθοντας #b~κατάκοπος...~"
    ],
    "OPTIONS": [
      "[Διάβασε]",
      "[Συνέχισε] #rΧάσε #r1 #rBY.",
      "[Συνέχισε] #rΧάσε #r2 #rBY.",
      "[Συνέχισε] #rΧάσε #r3 #rBY.",
      "[Σταμάτα] #rΧάσε #r3 #rBY.",
      "[Πάρε] #gΠάρε #gτο #gΒιβλίο. #rΧάσε #r",
      " #rBY.",
      "[Φύγε]"
    ]
  },
  "Dead Adventurer": {
    "NAME": "Νεκρός Τυχοδιώκτης",
    "DESCRIPTIONS": [
      "Καθώς ψάχνεις ξαφνικά εμφανίζεται ένα τέρας!",
      "Φεύγεις χωρίς να κάνεις θόρυβο.",
      "Συναντάς έναν #rνεκρό #rτυχοδιώκτη στο έδαφος. NL Κάποιος του έκλεψε το #bπαντελόνι! Ακόμη, ",
      "η πανοπλία και το πρόσωπό του είναι #r@καψαλισμένα@ #r@από@ #r@φλόγες.@ ",
      "φαίνεται να #r@σφάχτηκε@ #r@και@ #r@να@ #r@ποδοπατήθηκε@ από κάποιο κτήνος με κέρατα. ",
      "φαίνεται να #r@ξεκοιλιάστηκε@ #r@και@ #r@να@ #r@τεμαχίστηκε@ από τεράστια νύχια. ",
      "NL Παρ'όλο που τα #yπράγματα #yτου #yείναι #yάθικτα, δε μπορείς να κατανοήσεις τι μπορεί να συνέβη εδώ...",
      "Βρήκες λίγο #yχρυσό! NL Συνεχίζεις το ψάξιμο;",
      "Χμμ, δε κατάφερες να βρεις κάτι... NL Συνεχίζεις το ψάξιμο;",
      "Βρήκες ένα #yκειμήλιο! Συνεχίζεις το ψάξιμο;",
      "Φαίνεται ότι έψαξες όλα του τα υπάρχοντα χωρίς κανένα απρόοπτο!"
    ],
    "OPTIONS": [
      "[Ψάξε] #gΒρές #gΛεία. #r",
      "[Φύγε]",
      "[Πολέμησε]",
      "[Συνέχεια] #gΒρές #gΛεία. #r",
      "%: #rΕπιστροφή #rΤέρατος."
    ]
  },
  "Drug Dealer": {
    "NAME": "Έμπορος Ν.Τ.Ο.Π.Α.Σ",
    "DESCRIPTIONS": [
      "Ένας άνδρας με οφθαλμοκαλύπτρα και διαβολικό χαμόγελο έρχεται χαλαρά προς το μέρος σου. NL \"Έι φίλε. Μήπως θές λίγη #yΝ.Τ.Ο.Π.Α.; Θα σε κάνει δυνατότερο από οποιαδήποτε εκπαίδευση ή ευλογία. Θα το χρειαστείς αν είσαι ένας απ'αυτούς τους ήρωες που αψηφούν το θάνατο. NL Λοιπόν τι λες; Θες λίγη #yΝ.Τ.Ο.Π.Α.;\" NL ",
      "~\"Υπέροχα.\"~ NL Ο τύπος σου δίνει μια επικίνδυνη στην όψη σύριγγα γεμάτη με ένα λαμπερό υγρό και αμέσως χάνεται σε ένα σκοτεινό δρομάκι.",
      "\"Σιγά, πάντα υπάρχει ο επόμενος...\" NL Ο άνδρας απομακρύνεται αδιάφορα.",
      "~\"Φανταστικά.\"~ NL Κατεβάζεις την μυστηριώδης ουσία. Αμέσως, αναζωογονήσε και νιώθεις τους μυς σου να @τινάζονται.@"
    ],
    "OPTIONS": [
      "[Πλήρωσε] #y",
      " #yΧρυσό: #gΠάρε #gΝ.Τ.Ο.Π.Α.",
      "[Κλειδωμένο] Απαιτείται: ",
      " Χρυσό.",
      "[Φύγε]",
      "[Αρνήσου]"
    ]
  },
  "Duplicator": {
    "NAME": "Πολύγραφος",
    "DESCRIPTIONS": [
      "Μπροστά σου βρίσκεται ένας στολισμένος βωμός κάποιας αρχαίας οντότητας.",
      "Γονατίζεις με σεβασμό. Μία αιθέρια αντανάκλασή σου εμφανίζεται στο βωμό και μπαίνει μέσα σου.",
      "Αγνοείς το βωμό, σίγουρος για την επιλογή σου."
    ],
    "OPTIONS": [
      "[Προσευχήσου] #gΑντέγραψε #gμια #gκάρτα #gστην #gτράπουλά #gσου.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αντιγραφή."
    ]
  },
  "Falling": {
    "NAME": "Πτώση",
    "DESCRIPTIONS": [
      "Καθώς κατευθύνεσαι ανοδικά, πηδώντας απ'το ένα αιωρούμενο σχήμα στο άλλο, γλιστράς. NL NL Ξεκινάς να πέφτεις.",
      "Όσο βρίσκεσαι σε ελεύθερη πτώση αναλογίζεσαι τις επιλογές σου: NL Προσγειώσου ομάλα με τις καλύτερες τεχνικές σου. NL Διοχέτευσε μια Δύναμη για να επιβιώσεις την πτώση. NL Χτύπα στον τοίχο για να κρατηθείς.",
      "Προσγειώνεσαι με υπερβολική χάρη και συνεχίζεις το δρόμο σου.",
      "Ξοδεύοντας λίγη απο την ωμή σου δύναμη, καταφέρνεις να προσγειωθείς σώος.",
      "Καταφέρνεις να πιαστείς απ'τον τοίχο, και κάνεις ένα μικρό άλμα σε μια άλλη, σταθερότερη πλατφόρμα.",
      "Πέφτεις σαν πούπουλο, αγγίζοντας το έδαφος χωρίς γρατζουνιά."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      "[Προσγείωση] #rΧάσε ",
      "[Κλειδωμένο] Απαιτείται: Κάρτα Ικανότητας",
      "[Δύναμη] #rΧάσε ",
      "[Κλειδωμένο] Απαιτείται: Κάρτα Δύναμης",
      "[Χτύπημα] #rΧάσε ",
      "[Κλειδωμένο] Απαιτείται: Κάρτα Επίθεσης",
      "[Φύγε]",
      "[Προσγειώσου] "
    ]
  },
  "Forgotten Altar": {
    "NAME": "Ξεχασμένος Βωμός",
    "DESCRIPTIONS": [
      "Μπροστά σου κείτεται ένας βωμός για έναν ξεχασμένο θεό. NL Επάνω του βρίσκεται ένα περίτεχνο γυναικείο άγαλμα που προτάσσει τα χέρια. NL Σε καλεί, απαιτώντας θυσίες.",
      "Καθώς τοποθετείς απαλά το είδωλο πάνω στο βωμό #bκρύος αέρας γυρίζει στο δωμάτιο. NL Τα χέρια του αγάλματος χάνουν το χρώμα τους και σπάνε. NL NL Το #yχρυσό #yείδωλο χάνει το χρώμα του και αρχίζει να αιμορραγεί από τα μάτια. NL Η αιμορραγία δε σταματά ποτέ.",
      "Στέκεσαι πάνω στο βωμό και κόβεις τις φλέβες σου. NL Καθώς το #rαίμα στάζει και γίνετε θυσία, Τα χέρια του αγάλματος έρχονται και καλύπτουν τα μάτια σου. NL Τα πάντα μαυρίζουν. NL Ξυπνάς λίγο αργότερα και νιώθεις μια νέα προοπτική μέσα σου.",
      "Σπας το άγαλμα μπροστά σου, και απελευθερώνεσε από τη μαγεία που σε κρατούσε δέσμιο. NL Ένα σκοτεινό, γοερό κλάμα αντηχεί γύρω σου, και νιώθεις την #p~καταραμένη~ #p~μαγεία~ να μπαίνει αργά στα κόκκαλά σου."
    ],
    "OPTIONS": [
      "[Πρόσφερε: Χρυσό Είδωλο] #gΠάρε #gένα #gειδικό #gΚειμήλιο. #rΧάσε #rτο #rΧρυσό #rΕίδωλο.",
      "[Κλειδωμένο] Απαιτείται: Χρυσό Είδωλο.",
      "[Θυσία] #gΠάρε #g",
      " #gΜέγιστους #gΒΥ. #rΧάσε #r",
      " #rBY.",
      "[Κλειδωμένο] Απαιτείται: Ανθρωπότητα.",
      "[Βεβήλωμα] #rΓίνε #rΚαταραμένος #r- #rΣαπίλα."
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "Η Θεϊκή Πηγή",
    "DESCRIPTIONS": [
      "Συναντάς #b~κρυστάλλινα~ #b~νερά~ που ρέουν ατέρμονα από μια πηγή στον τοίχο.",
      "Καθώς πίνεις το #b~νερό,~ νιώθεις το #pσκοτεινό #pάγγιγμα να χαλαρώνει.",
      "Χωρίς να γνωρίζεις για τη φύση του νερού, συνεχίζεις το δρόμο σου, διψασμένος."
    ],
    "OPTIONS": [
      "[Πιές] #gΑφαίρεσε #gόλες #gτις #gκατάρες #gαπό #gτην #gτράπουλά.",
      "[Φύγε]"
    ]
  },
  "Ghosts": {
    "NAME": "Συμβούλιο των Φαντασμάτων",
    "DESCRIPTIONS": [
      "Όπως συνεχίζεις την άνοδό σου, #p~πυκνός~ #p~μαύρος~ #p~καπνός~ αρχίζει να βγαίνει από το έδαφος και τους τοίχους γύρω σου, σχηματίζοντας τρείς μασκοφόρες μορφές που αρχίζουν να μιλούν. NL NL ~\"Άλλη μια~ ~μαριονέτα~ ~της~ #y~Νιέου~ ~νομίζω.\"~ NL #r@\"ΣΥΜΦΩΝΟΙ!@ #r@ΠΑΝΤΑ@ #r@ΦΤΙΑΧΝΕΙ@ #r@ΤΑ@ #r@ΠΙΟ@ #r@ΑΣΤΕΙΑ@ #r@ΠΑΙΧΝΙΔΙΑ!\"@ NL NL Παρατηρείς ένα υπερμέγεθες χαμόγελο καθώς ο τρίτος σου απευθύνει το λόγο. NL \"Αγνόησε τους... Θα ήθελες μια γεύση από τη #y~δύναμη\"~ μας;",
      "",
      "#y\"Υπέροχα!\" NL Καθώς η μορφή μιλάει, παρατηρείς ότι το τεράστιο στόμα του ανοίγει περισσότερο και περισσότερο. #p~Πυκνός~ #p~μαύρος~ #p~καπνός~ πετάγεται και πνίγει το δωμάτιο. Δε μπορείς να δείς ούτε να ανασάνεις... NL NL Ακριβώς πριν χάσεις τις αισθήσεις σου, όλα σταματούν. NL NL Ό,τι και να ήταν αυτά τα πλάσματα, έφυγαν. Συνεχίζεις, νιώθοντας κάπως #bάδειος.",
      "\"Τι απογοήτευση...\" NL ~\"Θα~ ~έρθεις~ ~μαζί~ ~μας~ ~αργά~ ~ή~ ~γρήγορα.\"~ NL #r@\"ΧΑ@ #r@ΧΑ@ #r@ΧΑ@ #r@ΧΑΧΑΧΑ!\"@ NL NL Οι μορφές χάνονται, αφήνωντας μόνο το ανατριχιαστικό γέλιο τους να κουδουνίζει στα αυτιά σου.",
      ""
    ],
    "OPTIONS": [
      "[Αποδοχή] #gΠάρε #g5 Αιθέριος. #rΧάσε #r",
      " #rΜέγιστους #rBY.",
      "[Άρνηση]",
      "",
      "",
      "[Φύγε]"
    ]
  },
  "Golden Idol": {
    "NAME": "Χρυσό Είδωλο",
    "DESCRIPTIONS": [
      "Συναντάς ένα βωμό με ένα #yλαμπερό #yχρυσό #yείδωλο επάνω του. Μοιάζει τρομερά πολύτιμο. NL NL Σίγουρα δε βλέπεις παγίδες κοντά.",
      "Καθώς πιάνεις το Είδωλο, το ταβάνι σπάει και ένας τεράστιος βράχος προσγειώνεται δίπλα σου. NL Συνειδητοποιείς ότι το έδαφος είναι επικλινές καθώς ο βράχος αρχίζει να κυλά προς το μέρος σου.",
      "@ΤΡΕΕΕΕΕΕΕΧΑΑΑ!@ NL Ίσα που προλαβαίνεις και πηδάς σε ένα πλαϊνό διάδρομο καθώς ο βράχος περνάει γρήγορα δίπλα σου. Δυστηχώς νιώθεις ότι έπαθες κάποιο τράβηγμα.",
      "Την πέφτεις στο βράχο με ό,τι έχεις. Όταν η σκόνη καταλαγιάζει, μπορείς να βρείς το δρόμο σου με ασφάλεια.",
      "@ΠΛΑΤΣ!@ NL Ο βράχος σε ισοπεδώνει λιγάκι καθώς περνά, αλλά κατα τα άλλα μπορέις να φύγεις από εδώ.",
      "Αν υπάρχει η προφανής παγίδα, τότε είναι αυτή. NL Αποφασίζεις να μην ανακατευτείς με αντικείμενα τοποθετημένα πάνω σε βωμούς."
    ],
    "OPTIONS": [
      "[Πάρε] #gΠάρε #gτο #gΧρυσό #gΕίδωλο. #rΠέσε #rστην #rπαγίδα.",
      "[Φύγε]",
      "[Τρέξε] #rΓίνε #rΚαταραμένος #r- #rΠληγή.",
      "[Σπάσιμο] #rΠάρε #r",
      " #rΖημιά.",
      "[Κρύψου] #rΧάσε #r",
      " #rΜέγιστους #rBY."
    ]
  },
  "Golden Shrine": {
    "NAME": "Χρυσός Βωμός",
    "DESCRIPTIONS": [
      "Μπροστά σου κείτεται ένας περίτεχνος βωμός προς ένα αρχαίο πνεύμα. ",
      "Καθώς αγγίζεις το βωμό, #yχρυσό βρέχει απ΄το ταβάνι ~και~ ~λούζεσαι~ ~στα~ ~πλούτη.~ ",
      "Με κάθε χτύπημα στο βωμό, βρέχει #yχρυσό ξανά και ξανά! NL NL Καθώς τσεπώνεις τα πλούτη, κάτι #rσε #rβαράινει #rπολυ #r.",
      "Αγνοείς το βωμό."
    ],
    "OPTIONS": [
      "[Προσευχή] #gΠάρε #g",
      " #gΧρυσό.",
      "[Βεβήλωμα] #gΠάρε #g250 #gΧρυσό. #rΓίνε #rΚαταραμένος #r- #rΜετάνοια.",
      "[Φύγε]"
    ]
  },
  "Golden Wing": {
    "NAME": "Φτερωτό Άγαλμα",
    "DESCRIPTIONS": [
      "Άναμεσα σε πέτρες και βράχια, παρατηρείς ένα περίτεχνο μπλε άγαλμα που μοιάζει με φτερό. NL Βλέπεις #yχρυσό να χύνεται απ΄τις σχισμές. Ίσως έχει κάτι ακόμη μέσα...",
      "Κάποιος σου είχε μιλήσει για μια αίρεση που λάτρευαν ένα τεράστιο πουλί. Καθώς προσεύχεσε γονατιστός,  ~νιώθεις~ ... ~ζαλάδα~ . NL NL Ξυπνάς κάποια στιγμή αργότερα, νιώθοντας παράξενα ελαφρύς.",
      "Με όλο σου το σθένος, κοπανάς το άγαλμα. NL Σύντομα @διαλύεται,@ αποκαλύπτωντας μια #στοίβα #yχρυσό. Βουτάς όσο μπορείς και συνεχίζεις το δρόμο σου.",
      "Το άγαλμα σε κάνει να νιώθεις ~άβολα.~ Το παρατάς και συνεχίζεις το δρόμο σου."
    ],
    "OPTIONS": [
      "[Προσευχή] #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα. #rΧάσε #r",
      " #rBY.",
      "[Καταστροφή] #gΠάρε #g",
      " #g- #g",
      " #gΧρυσό.",
      "[Κλειδωμένο] Απαιτείται: Κάρτα με ",
      " ή περισσότερη ζημιά.",
      "[Φύγε]",
      "[Συνέχεια]",
      "Διάλεξε Κάρτα για Αφαίρεση."
    ]
  },
  "Knowing Skull": {
    "NAME": "Το Κρανίο που Ξέρει",
    "DESCRIPTIONS": [
      "Βρίσκεσαι σ' ένα παλιό, στολισμένο δωματιάκι. Στο κέντρο του δωματίου, ένα μεγάλο κρανίο βρίσκεται πάνω σε μια περίτεχνη βάση. Καθώς πλησιάζεις, το κρανίο #g@αρπάζει@ #g@φωτιά@ και γυρίζει προς το μέρος σου.",
      "\"ΤΙ ΕΙΝΑΙ ΑΥΤΟ ΠΟΥ ΖΗΤΑΣ; ΤΙ ΕΙΝΑΙ ΑΥΤΟ ΠΟΥ ΠΡΟΣΦΕΡΕΙΣ;\" NL Σε συγχρονισμό με τα τελευταία του λόγια, η πόρτα πίσω σου @κοπανάει@ @κλείνοντας.@",
      " NL NL \"ΚΑΤΙ ΑΛΛΟ;\"",
      " ",
      "\"ΠΙΝΕ!\" NL Πάρε ένα Φίλτρο.",
      "\"ΙΣΩΣ ΑΥΤΟ ΣΕ ΒΟΗΘΗΣΕΙ;\" NL Πάρε μια κάρτα.",
      "\"ΕΣΕΙΣ ΟΙ ΘΝΗΤΟΙ ΠΟΤΕ ΔΕΝ ΑΛΛΑΖΕΤΕ. ΕΓΙΝΕ.\" NL #yχρυσός βρέχει γύρω σου!",
      "\"ΠΙΣΩ ΣΟΥ, ΘΝΗΤΕ.\" NL Κοιτάς πίσω απ'το κρανίο. Πράγματι, υπάρχει μια πόρτα."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      " #rBY.",
      "[Πληροφορίες;] #gΑποκάλυψε #gτον #gΑρχηγό. #rΧάσε #r",
      "[Επιτυχία;] #gΠάρε #gμια #gΆχρωμη #gΚάρτα. #rΧάσε #r",
      "[Κάτι ανεβαστικό;] #gΠάρε #gένα #gΦίλτρο. #rΧάσε #r",
      "[Πλούτη;] #gΠάρε #g",
      " #gΧρυσό. #rΧάσε #r",
      "[Πώς φεύγω;] #rΧάσε #r",
      "[Φύγε]"
    ]
  },
  "Lab": {
    "NAME": "Εργαστήριο",
    "DESCRIPTIONS": [
      "Βρίσκεσαι σε ένα δωμάτιο με δοκιμαστικούς σωλήνες, βαζάκια, φλασκιά, τσιμπίδες, δαγκάνες, κουτάλες, κάγκελα, μάσκες, φουρνέλα, κυλίνδρους, πυκνωτές, μέχρι και ένα σπάνιο σπειροειδές γυάλινο σωληνάριο. NL NL Γιατί ξέρεις πως λέγονται όλα αυτά τα εργαλεία; Δεν έχει σημασία, ρίχνεις μια ματιά στο χώρο."
    ],
    "OPTIONS": [
      "[Ψάξε] #gΒρίσκεις #gμερικά #gΦίλτρα!"
    ]
  },
  "Liars Game": {
    "NAME": "Ο όφιςςςςςςςς",
    "DESCRIPTIONS": [
      "Μπαίνεις στο δωμάτιο και βλέπεις μια μεγάλη τρύπα στο έδαφος. Καθώς πλησιάζεις την τρύπα, ένα μεγάλο ερπετοειδές πλάσμα ξεπετάγεται απο μέσα. NL NL ~\"Χο~ ~Χοοο!~ ~Γειά~ ~γειά!~ ~τι~ ~έχουμε~ ~εδώ;~  Καλησπέρα τυχοδιώκτη, έχω μόνο μια απλή ερώτηση. NL Η πιο ευτυχισμένη ζωή είναι αυτή που μπορείς να #y~αγοράσεις~ #y~οτιδήποτε!~ NL Συμφωνείς;\"",
      "~\"Βεβαίωςςςςςςςςς!~ NL ~Αξξξξίζει~ ~τον~ ~κόπο~  ~ξέρειςςςς.~ NL ~..σςςςςς.....~ ~σς...~ ~σςςςς....!\"~",
      "Το ερπετό σε κοιτά με πλήρη απογοήτευση στο βλέμμα του.",
      "Το ερπετό γέρνει το κεφάλι του προς τα πίσω και αρχίζει να φτύνει #yχρυσό προς τα πάνω! NL Το βρίσκεις καταπληκτικό και τρομακτικό ταυτόχρονα. NL Μαζεύεις όλο το #yχρυσό, ευχαριστείς το φίδι, και φεύγεις."
    ],
    "OPTIONS": [
      "[Συμφωνείς] #gΠάρε #g",
      " #gΧρυσό. #rΓίνε #rΚαταραμένος #r- #rΑμφιβολία.",
      "[Διαφωνείς]",
      "[Συνέχεια]",
      "[Φύγε]"
    ]
  },
  "Living Wall": {
    "NAME": "Ζωντανός Τοίχος",
    "DESCRIPTIONS": [
      "Ενώ φτάνεις σε ένα αδιέξοδο και ξεκινάς να επιστρέψεις, τοίχοι @πέφτουν@ @κάτω@ απ'το ταβάνι και σε παγιδεύουν! NL NL Τρία πρόσωπα πέρνουν μορφή στους τοίχους και σου μιλούν. NL #b\"Ξέχνα #bότι #bξέρεις #bκαι #bδεν #bθα #bυποφέρεις.\" NL #p\"#pΧρειάζομαι #pχρυσά #pγια #pνα #pδω #pπιο #pκαθαρά.\" NL #y\"Αν #yθέλεις #yνα #yπεράσεις , #yπρέπει #yνα #yτο #yψάξεις.\"",
      "Ικανοποιημένοι, οι τοίχοι μπροστά σου ξαναχάνονται στο ταβάνι, ανοίγοντας το μονοπάτι μπροστά σου."
    ],
    "OPTIONS": [
      "[Ξέχνα] #gΑφαίρεσε #gμια #gκάρτα #gστην #gτράπουλα #gσου.",
      "[Χρυσός] #gΜεταμόρφωσε #gμια #gκάρτα #gστην #gτράπουλα #gσου.",
      "[Ψάξε] #gΑναβάθμισε #gμια #gκάρτα #gστην #gτράπουλα #gσου.",
      "Διάλεξε Κάρτα για Αφαίρεση.",
      "Διάλεξε Κάρτα για Μεταμόρφωση.",
      "Διάλεξε Κάρτα για Αναβάθμιση.",
      "[Φύγε]",
      "[Κλειδωμένο] Απαιτείται: Αναβαθμίσιμες Κάρτες"
    ]
  },
  "Masked Bandits": {
    "NAME": "Μασκοφόροι ληστές",
    "DESCRIPTIONS": [
      "Χεχεχε.. Ευχαριστώ για το #yχρυσό! NL Ω, λατρεύω το #yχρυσό. Είναι τόσο ωραίος. NL #y~λαμπερά~ #y~λαμπερά~ κομματάκια χρυσά!",
      "Έη #bΑρκούδε, έη! NL Αυτός ο τύπος μας έδωσε όλο του το #yχρυσό! Τι κορόϊδο, έτσι; NL Πρόσεξε, το μόνο που χρειάστηκε ήταν να το ζητήσω ευγενικά. Ποιός να το 'λεγε;! NL Εγώ σίγουρα όχι! Ε το θύμα!",
      "Συμμορία, ας ρίξουμε όλοι ένα γέλιο για αυτή την περίπτωση! NL @Χαχααχ@ NL @Χο@ @ΧΟΧ@ ~χοχο!~ NL ~Χοχ!~",
      "Ε; Ακόμα εδώ είσαι; NL Άκουσες κάτι; Αυτό λέω και γω. NL #r@*Χεχ*@ ~...χαμένε....~ @Χαχαχα@ ~χαααχ~",
      "Συναντάς μια συμμορία ληστών που φορούν #rκόκκινες #rμάσκες. NL \"Γειά, πλήρωσε και περνάς... για το λογικό αντίτιμο @ΌΛΟΥ@ του #yχρυσού σου! Χαχ χαχ!\""
    ],
    "OPTIONS": [
      "[Πλήρωσε] #rΧάσε #rΌΛΟ το #yχρυσό σου.",
      "[Πολέμησε!]",
      "[Συνέχεια]",
      "[Φύγε]"
    ]
  },
  "Match and Keep!": {
    "NAME": "Ταίριαξε και κέρδισε!",
    "DESCRIPTIONS": [
      "\" #bΔώδεκα κάρτες! Ταίριαξε τις ίδιες και πάρ'τες! #bΠέντε προσπάθειες. NL Έτοιμος; Πάμε!\"",
      "Ολοκληρώνεις το παιχνίδι του δαίμονα και κοιτάς πάνω. NL Εξαφανίστηκε;",
      "Ένας δαίμονας ανακατέβει κάρτες σα τρελός πάνω στο τραπέζι. Το τερατάκι αυτό μοιάζει άκακο. Το πλησιάζεις από περιέργεια."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      "[Φύγε]",
      "[Παίξε]",
      "Προσπάθειες που απομένουν: #y"
    ]
  },
  "Mushrooms": {
    "NAME": "Μανιτάρια",
    "DESCRIPTIONS": [
      "Ενδίδεις στην ακατανίκητη επιθυμία να φας. Καθώς καταπίνεις μανιτάρια, νιώθεις μια ζαλάδα και λιποθυμάς. Όταν ξυπνάς νιώθεις πολύ παράξενα. NL  #gΓιατρεύεις #b25% των ΒΥ σου, αλλα παθαίνεις #rμόλυνση.",
      "#r@Ενέδρα!!@ NL Τρωκτικά μολυσμένα απο τα μανιτάρια εμφανίζονται απ'το πουθενά!",
      "Μπαίνεις σε ένα διάδρομο γεμάτο απο #b~υπνωτιστικά~ #b~χρωματισμένα~ #b~μανιτάρια.~ NL Το ότι είσαι άσχετος στη μυκητολογία δε σου επιτρέπει να αναγνωρίσεις το είδος. NL Θες να το σκάσεις, αλλα νιώθεις μια παράξενη επιθυμία να φας ένα #b~μανιτάρι...~"
    ],
    "OPTIONS": [
      "[Πάτησε] #rΕξοργίζεις #rτα #rΜανιτάρια.",
      "[Φάε] #gΓιάτρεψε #g",
      " #gΒΥ. #rΓίνε #rΚαταραμένος #r- #rΠαράσιτο.",
      "[Πολέμησε]",
      "[Φύγε]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "Μυστηριώδης Μπάλα",
    "DESCRIPTIONS": [
      "Από το χαοτικό τοπίο γύρω σου, ξεπετάγεται μια κοκκάλινη μπάλα που περικλίει ένα μυστηριώδες, λαμπερό αντικείμενο μέσα της. NL Ενώ είσαι περίεργος για το τι έχει μέσα, παρατηρείς αγάλματα να το κοιτούν.",
      "Με το που χτυπάς τη μπάλα, τα αγάλματα γύρω σου σαλεύουν!",
      "Η απληστία είναι κακό πράγμα."
    ],
    "OPTIONS": [
      "[Άνοιξε τη Μπάλα] #rΜάχη. #gΑνταμοιβή: #gΚειμήλιο.",
      "[Φύγε]",
      "[Πολέμησε]"
    ]
  },
  "N'loth": {
    "NAME": "Ν'λοθ",
    "DESCRIPTIONS": [
      "Ένα παράξενο πλάσμα με καμπούρα και πλοκάμια ψάχνει στα σκουπίδια και τα ερείπια μπροστά σου. Όταν πλησιάζεις, έρχεται αργά και καθόλου απειλητικά προς το μέρος σου. NL \"Ν΄λοθ πεινάει. Τάισε Ν΄λοθ.\"",
      "Κρατάς το #yκειμήλιο προς αυτόν, και ο Ν΄λοθ το βουτάει απ'τα χέρια σου με τα πλοκάμια του, εκτοπίζει το σαγόνι του, και καταπίνει την προσφορά σου με τη μία. NL Σκάει ένα πλατύ χαμόγελο, και απο την πλάτη του εμφανίζονται περισσότερα πλοκάμια, τα οποία κρατούν ένα καταπληκτικό κουτί. Το σπρώχνει προς το μέρος σου μέχρι να το πάρεις.",
      "Κουνάς το κεφάλι σου. Ο Ν΄λοθ καμπουριάζει ακόμη περισσότερο και αναστενάζει, πριν φύγει σκυθρωπός."
    ],
    "OPTIONS": [
      "[Προσέφερε: ",
      "] #rΧάσε #rτο #rκειμήλιο. #gΠάρε #gενα #gνέο #gειδικό #gκειμήλιο.",
      "[Φύγε]"
    ]
  },
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[Φύγε]"
    ]
  },
  "Purifier": {
    "NAME": "Εξαγνιστής",
    "DESCRIPTIONS": [
      "Μπροστά σου κείτεται ένας περίτεχνος βωμός προς ένα ξεχασμένο πνεύμα.",
      "Καθώς γονατίζεις και προσεύχεσε, νιώθεις ένα βάρος να φεύγει από πάνω σου.",
      "Αγνοείς το βωμό."
    ],
    "OPTIONS": [
      "[Προσευχή] #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αφαίρεση."
    ]
  },
  "Scrap Ooze": {
    "NAME": "Σάπια Γλίτσα",
    "DESCRIPTIONS": [
      "Καθώς μπαίνεις στο δωμάτιο, ακους ένα ~γκρλγρλγκρλ~ και ήχους μετάλλων που @τρίβονται@. Μπροστά σου βρίσκεται ένα γλιτσιασμένο πλάσμα που έχει φάει πολλά σκουπίδια. Στο κέντρο του πλάσματος λάμπει ένα παράξενο φως, ίσως κάτι μαγικό; Ίσως μπορέσεις να πάρεις κάποιο #yθησαυρό αν καταφέρεις να βάλεις εκεί το χέρι σου. Όμως, το οξύ και τα κοφτερά αντικείμενα μπορεί να #rπονέσουν.",
      "#r@Άουτς!@ NL Το μόνο που βρίσκεις έιναι σκουριασμένα μέταλλα και λίγο #r@κάψιμο.@ NL Πάντως, έισαι πεπεισμένος ότι υπάρχει ένα #yκειμήλιο...",
      "#gΕπιτυχία! NL Μετά απο ψαχούλεμα στα μέταλλα και τα οξέα, καταφέρνεις να πιάσεις ένα #yκειμήλιο και να το τραβήξεις έξω. NL Τραβάς το χέρι σου #rπληγωμένος αλλά με την ανταμοιβή σου.",
      "Αποφασίζεις να φύγεις απο αυτό το μέρος. NL Η γλίτσα σε αγνοέι, ικανοποιημένη απο το φαγητό της."
    ],
    "OPTIONS": [
      "[Ψάξε μέσα] #rΧάσε #r",
      " #rBY. #g",
      "%: #gΒρες #gένα #gΚειμήλιο.",
      "[Φύγε]",
      "[Ψάξε βαθύτερα] #rΧάσε #r"
    ]
  },
  "SecretPortal": {
    "NAME": "Μυστική Πύλη",
    "DESCRIPTIONS": [
      "Μπροστά σου βρίσκεις ένα θέαμα που μοιάζει εκτός τόπου σ'αυτό το εξωπραγματικό τοπίο γύρω σου. Παράξενα τοποθετημένη σε έναν απ'τους ζωντανούς τοίχους του Πέρα, βρίσκεται μια πέτρινη αψίδα,  που περικλείει μια στροβιλιζόμενη #p~μαγική~ #p~πύλη.~ NL NL Δε ξέρεις που οδηγεί, αλλά ίσως επιταχύνει το ταξίδι σου μέσα στον Πύργο.",
      "Πηδάς μέσα στην πύλη, και η αίσθηση τόπου και χρόνου εξαφανίζεται εντελώς. NL NL Καθώς προσαρμόζεσαι στο νέο περιβάλλον, συνειδητοποιείς ότι ακριβώς μπροστά σου βρίσκεται μια τρομακτική μάχη.",
      "Η προσοχή φαίνεται να είναι καλύτερη προσέγγιση για να φτάσεις στην κορυφή του Πύργου. Αγνοείς την πύλη και συνεχίζεις."
    ],
    "OPTIONS": [
      "[Μπες στην Πύλη] Πήγαινε ΑΠΕΥΘΕΙΑΣ στον Αρχηγό.",
      "[Φύγε]"
    ]
  },
  "SensoryStone": {
    "NAME": "Αισθητήριος Πέτρα",
    "DESCRIPTIONS": [
      "Καθώς διαπλέεις το Πέρα, ανακαλύπτεις ένα #bλαμπερό #bτεσσεράκτιο που @περιστρέφεται@ και ~αλλάζει~ ελαφρώς στον αέρα.",
      "Το αγγίζεις. NL NL Ένας #r@έντονος@ #r@πόνος@ κυλά μέσα σου, ακολουθούμενος απο ζωντανές αναλαμπές κάποιας μακρινής ανάμνησης. NL ...ποιανού είναι αυτές οι αναμνήσεις;",
      "#r~ΦΟΒΟΣ.~ NL NL Ένα δαιμονικό πλάσμα στέκεται επιβλητικά, τα φτερά του ανοιχτά καθώς ουρλιάζει γελόντας. Πτώματα μιας ολόκληρης φυλής σε περιτριγυρίζουν, καθώς το χωριό παραδίνεται στις #p~σκοτεινές~ #p~φλόγες.~ NL NL Ο δαίμονας προκαλεί. NL NL \" #r@ΤΩΡΑ@ #r@ΕΙΣΑΙ@ #r@ΣΤ'ΑΛΗΘΕΙΑ@ #r@Ο@ #r@ΠΙΟ@ #r@ΔΥΝΑΤΟΣ!@ #r@Χαχα..@ #r@ΧΕΧΕ...@ #r@ΧΑΧΑΧΑAAAΧ!!@ \" NL NL Το γέλιο αντηχέι για πάντα... ",
      "#g~ΘΡΙΑΜΒΟΣ.~ NL NL Το σκήνωμα ενός #p~αιθέριου~ #p~πλάσματος,~ βουλιάζει αργά στη λάσπη μπροστά σου, σχεδόν αόρατο στο σεληνόφως. Απέδειξες ποιός είσαι στις αδερφές σου. NL NL Στέκεσαι, περιμένοντας σιωπηλά καθώς οι άλλοι σου τοποθετούν τελετουργικά το #yκρανίο του #yτέρατος στο κεφάλι. Το τελετουργικό ολοκληρώθηκε. NL NL Κατευθύνεσαι προς τον Πύργο...",
      "#b~ΣΥΓΧΥΣΗ.~ NL NL #y[ΑΝΤΙΚΕΙΜΕΝΟ] #gΙΣΟΡΟΠΙΑ #gπρέπει #gνα #gΕΦΑΡΜΟΖΕΤΑΙ NL #y[ΚΑΘΟΡΙΣΜΟΣ] #gΙΣΟΡΟΠΙΑΣ NL #y[ΣΦΑΛΜΑ] #gΙΣΟΡΟΠΙΑ #gΔΕΝ #gΒΡΕΘΗΚΕ NL #y[ΚΑΘΟΡΙΣΜΟΣ] #gΙΣΟΡΟΠΙΑΣ NL #y[ΣΦΑΛΜΑ] #gΙΣΟΡΟΠΙΑ #gΔΕΝ #gΒΡΕΘΗΚΕ NL #y[ΠΡΟΣΟΧΗ] #rΜεγάλο #rαντικέιμενο #rπλησιάζει NL NL ~\"Είμαι...~ ~..η~ ~....Νιέου..\"~",
      "#p~SERENITY.~ NL NL Two primitive creatures fight over a carcass on the side of the road. You observe, devoid of emotion. NL #yWatch. #yRemember. #yLive. This is the Watcher's mission. NL NL Recently, one of your peers had stopped reporting on their assignmenet: a Spire of unknown origin. NL NL As the fight ends, you continue onward, unphased by the bloody scene that took place."
    ],
    "OPTIONS": [
      "[Ανάκληση] #gΒάλε #g1 #gΆχρωμη #gκάρτα #gστην #gτράπουλά #gσου.",
      "[Ανάκληση] #gΒάλε #g2 #gΆχρωμες #gκάρτες #gστην #gτράπουλά #gσου. #rΧάσε #r",
      "[Ανάκληση] #gΒάλε #g3 #gΆχρωμες #gκάρτες #gστην #gτράπουλά #gσου. #rΧάσε #r",
      " #rBY.",
      "[Φύγε]",
      "[Αλληλεπίδραση]"
    ]
  },
  "Shining Light": {
    "NAME": "Λαμπερό Φως",
    "DESCRIPTIONS": [
      "Συναντάς μια #yλαμπερή #yδέσμη #yφωτός στο κέντρο του δωματίου. NL NL Η ~ζεστή~ ~λάμψη~ και τα ~μαγευτικά~ ~σχέδια~ σε προσκαλούν.",
      "Καθώς βαδίζεις μέσα στο φως, παρατηρείς ότι το απορροφάς μέσα σου. NL Είναι #r@καυτό@ ! Παρά ταύτα, ο πόνος φεύγει σχεδον αμέσως. NL Νιώθεις #bαναζωογονημένος, σαν να έφαγες μια σφαλιάρα που σου άξιζε.",
      "Το αποφεύγεις περπατώντας γύρω του και αναρωτιέσαι τι μπορεί να ήταν."
    ],
    "OPTIONS": [
      "[Enter] #gΑναβάθμισε #g2 #gτυχαίες #gκάρτες. #rΧάσε #r",
      " #rBY.",
      "[Φύγε]",
      "[Κλειδωμένο] Απαιτείται: Αναβαθμίσιμες Κάρτες"
    ]
  },
  "Spire Heart": {
    "NAME": "Η καρδιά του Πύργου",
    "DESCRIPTIONS": [
      "@ντ-ντουπ@ ... @ντ-ντουπ@ ... @ντ-ντουπ@ ... NL Νιώθεις ένα βαθύ πόνο που πάλλεται σε όλο το χώρο... NL Είναι αυτή η #r~καρδιά~ του Πύργου; Η πηγή του κακού;",
      "Κάνεις #b",
      " ζημιά! NL Η καρδιά #r@συστρέφεται@ και #r~αιμορραγεί~ ...αλλά τελικά χτυπά ακόμη. NL Δεν είναι αρκετές οι δυνατότερες επιθέσεις σου;",
      "Αναρωτιέσαι, ~\"Έχω~ ~βρεθεί~ ~εδώ~ ~ξανά;\"~ NL Νιώθεις ότι έχεις κάνει #b",
      " ζημιά στην καρδιά~.",
      " NL Συνολικά #b",
      " ζημιά έχει γίνει στην καρδιά απ' όσους την πολέμησαν.",
      " NL Η καρδιά χτυπά όλο δυνατότερα καθως χάνεις τις #y~αισθήσεις~ #y~σου...~",
      "NL Ετοιμάζεις τη λεπίδα σου...",
      "NL Ετοιμάζεις τα μαχαίρια σου...",
      "NL Φορτώνεις τον πυρήνα στο τέρμα...",
      " NL Η καρδιά #gμαζεύεται προς τα πάνω! Μια μεγάλη πόρτα εμφανίζεται στη θέση της.",
      " NL Η καρδιά χτυπάει δυνατότερα και δυνατότερα όσο η #p~συνείδησή~ σου #p~ξεκινάει~ #p~να~ #p~χάνεται...~",
      " NL Μια ξαφνική έκρηξη #y@ενέργειας@ πηγάζει από μέσα σου, #b@τινάσσοντάς@ σε ξύπνιο.",
      " NL Η καρδιά #gμαζεύεται προς τα πάνω! Μια μεγάλη πόρτα εμφανίζεται στη θέση της.",
      "NL You prime your staff with divine energy..."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      "[Επίθεση] #b;;;",
      "[Ύπνος]",
      "[Πλησίασε την πόρτα]"
    ]
  },
  "The Cleric": {
    "NAME": "Ο Κληρικός",
    "DESCRIPTIONS": [
      "Ένα παράξενο μπλε ανθρωποειδές με χρυσό καπέλο(;) σε πλησιάζει με πλατύ χαμόγελο. NL @\"Γειά@ @φίλε!@ Είμαι #bΚληρικός! Θα σε ενδιέφεραν οι υπηρεσίες μου;!\" φωνάζει, δυνατά.",
      "Ένα ζεστό χρυσό φως αγκαλιάζει το σώμα σου και εξαφανίζεται. NL Το πλάσμα χαμογελά. \"Ο Κληρικός είναι ο καλύτερος γιατρός. @Καλή@ @συνέχεια@ @φίλε@ @μου!\"@",
      "Μια κρύα, γαλάζια φωτιά αγκαλιάζει το σώμα σου και εξαφανίζεται. NL Το πλάσμα χαμογελά. \"Κληρικός ταλέντο. @Καλή@ @συνέχεια@ @φίλε@ @μου!\"@",
      "Δεν εμπιστεύεσαι τον #b\"Κληρικό\", οπότε φεύγεις."
    ],
    "OPTIONS": [
      "[Γιάτρεψε] #y35 #yχρυσό: #gΓιάτρεψε #g",
      "[Κλειδωμένο] Απαιτείται: ",
      " Χρυσό.",
      "[Εξαγνισμός] #y",
      " #yχρυσό: #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα.",
      "[Κλειδωμένο] Απαιτείται: 50 Χρυσό.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αφαίρεση.",
      " #gΒΥ."
    ]
  },
  "The Joust": {
    "NAME": "Η Κονταρομαχία",
    "DESCRIPTIONS": [
      "Καθώς συνεχίζεις το δρόμο σου ανάμεσα στα μεγάλα κτίρια, συναντάς μια μεγάλη στενή γέφυρα και παρατηρείς ιππότες στις απέναντι πλευρές να κοιτούν ο ένας τον άλλο. Πλησιάζεις... NL @\"Αλτ!\"@ NL NL Ένας ιππότης σου κάνει βίαια νοήματα να σταματήσεις με το κοντάρι του.",
      "\"Σήμερα είναι η μέρα και πρέπει να διευθετίσω το ζήτημα με το #rδολοφόνο του αγαπημένου μου κατοικιδίου, του #yΝουντλς. Μέχρι τότε, δεν μπορείς να περάσεις. NL NL Φίλε μάρτυρα, γιατί δεν πάμε ένα #bστοίχημα για το ποιός θα κερδίσει;\"",
      "\"Δε μπορώ να πιστέψω ότι στοιχημάτισες ενάντια στον #yΝουντλς!\" NL NL Έξαλλος, κατεβάζει την περικεφαλαία του και τρέχει προς την Νέμεσις του.",
      "\"Δώσε μου τη δύναμη, #yΝουντλς!\" NL NL Κατεβάζοντας την περικεφαλαία του, ο ιππότης εφορμά.",
      "NL #y@*ΚΡΑΣΣ!!!*@ #r@*ΚΛΑΝΓΚ!*@ NL NL #g@*ΠΟΟΥ!*@",
      "Η Νέμεσις σφαγιάστηκε. NL NL ",
      "Ο ιδιοκτήτης πεθαίνει. NL NL ",
      "#gΚερδίζεις το στοίχημα. Αβέβαιος για το τι μόλις συνέβει, βουτάς τα κέρδη σου και φεύγεις.",
      "#rΧάνεις το στοίχημα, αλλά τουλάχιστον δε σε κάρφωσε κανένα κοντάρι."
    ],
    "OPTIONS": [
      "[Συνέχεια]",
      "[Δολοφόνος] #yΣτοιχημάτισε #y",
      " #yχρυσό - #g70%: #gΚέρδισε #g",
      " #gΧρυσό.",
      "[Ιδιοκτήτης] #yΣτοιχημάτισε #y",
      " #yχρυσό - #g30%: #gΚέρδισε #g",
      "[Δες]",
      "[Φύγε]"
    ]
  },
  "The Library": {
    "NAME": "Η Βιβλιοθήκη",
    "DESCRIPTIONS": [
      "Συναντάς ένα περίτεχνο, εγκαταλελειμμένο κτίριο. NL Μια πλάκα που έχει ξηλωθεί απο τον τοίχο βρίσκεται στο πάτωμα. Γράφει, #b\"Η #bΒΙΒΛΙΟΘΗΚΗ\". NL Μέσα, βρίσκεις ατελείωτες σειρές από πάπυρους, χειρόγραφα και βιβλία. NL Διαλέγεις ένα και αράζεις σε μια καρέκλα για λίγες στιγμές χαλάρωσης.",
      "Το διάβασμα είναι για τους βλάκες. NL Παίρνεις έναν υπνάκο σε μια πιο αναπαυτική καρέκλα. NL ~Ζζζ...~ ~ζζζ...~ ~..Ζζ....~ NL Ξυπνάς ανανεωμένος.",
      "Η ιστορία είναι για μια έφηβη με τη δύναμη να ελέγχει τα έντομα, που ήθελε να γίνει ηρωίδα. Το βιβλίο είναι γεμάτο με δημιουργικές χρήσεις δυνάμεων, στρατηγικών μάχης και διαφόρων οπτικών. NL Ικανοποιητικό.",
      "Η ιστορία είναι για έναν άνδρα που ταξίδεψε πέρα απ'τα αστέρια και κόλλησε σε έναν γυμνό, ξένο πλανήτη. Η ευφυία, η τύχη, η επιμονή, και το χιούμορ του ήταν τα εργαλεία του για να διατηρήσει τα λογικά του και να επιστρέψει σπίτι. NL Μαγευτικό.",
      "Η ιστορία λαμβάνει χώρα σε ένα απομονωμένο γιγάντιο υπόγειο κτίριο καθώς οι εξωτερικές συνθήκες έχουν γίνει ανυπόφορες. Η νουβέλα είναι γεμάτη θεωρίες συνομοσίας, προπαγάνδα και αδικίες. Αναρωτιέσαι αν οι δυναμικές στον Πύργο είναι παρόμοιες. NL Ανησυχητικό."
    ],
    "OPTIONS": [
      "[Διάβασε] #gΔιάλεξε #g1 #gαπό #g20 #gκάρτες #gκαι #gτην #gβάλε #gστην #gτράπουλά #gσου.",
      "[Κοιμήσου] #gΓιάτρεψε #g",
      " #gΒΥ.",
      "[Φύγε]",
      "Πρόσθεσε μια κάρτα στην τράπουλά σου."
    ]
  },
  "The Mausoleum": {
    "NAME": "Το Μαυσωλείο",
    "DESCRIPTIONS": [
      "Καθώς προχωράς ανάμεσα σε τύμβους, συναντάς μια σαρκοφάγο ~γεμάτη~ ~με ~πετράδια~ στο κέντρο ενός κυκλικού δωματίου. NL Δε μπορείς να διαβάσεις τα γράμματα επάνω της, όμως, παρατηρείς #p~μαύρη~ #p~ομίχλη~ να βγαίνει απο τα πλάγια.",
      "Ανοίγεις το φέρετρο. Καθώς το κάνεις, #p~μαύρη~ #p~ομίχλη~ ξεχύνεται και γεμίζει το δωμάτιο! Μέσα δεν υπάρχει πτώμα, παρα μόνο ένα #y~κειμήλιο.~ Το παίρνεις και φεύγεις, #r@βήχοντας@ #r@βίαια.@",
      "Ανοίγεις το φέρετρο. Η ομίχλη διασκορπίζεται. Μέσα, βρίσκεις το σκήνωμα ενός στρατιώτη με παράσημα να κραδαίνει ένα #yκειμήλιο. Το βουτάς και φεύγεις.",
      "Συνεχίζεις το δρόμο σου, χωρίς να ενοχλήσεις τον ξεχασμένο νεκρό."
    ],
    "OPTIONS": [
      "[Άνοιξε] #gΠάρε #gένα #gΚειμήλιο. #r",
      "%: #rΓίνε #rΚαταραμένος #r- #rΣυστροφή.",
      "[Φύγε]"
    ]
  },
  "The Moai Head": {
    "NAME": "Το Κεφάλι Μοάϊ",
    "DESCRIPTIONS": [
      "Πέφτεις πάνω σε κάτι που μοιάζει *πολύ* εκτός τόπου. Μπροστά σου, ένα τεράστιο πέτρινο κεφάλι ξεπροβάλλει από ένα σημείο του τοίχου που δεν αλλάζει όπως το υπόλοιπο μέρος. NL Το στόμα του κεφαλίου είναι ορθάνοιχτο, και φανερώνει τεράστια, τρομακτικά αιματοβαμμένα δόντια. Η επιφάνεια του αγάλματος είναι γεμάτη τοιχογραφίες που απεικονίζουν ανθρώπους να πηδούν μέσα στο στόμα και να καταβροχθίζονται. Γιατί να το κάνει αυτό κάποιος;",
      "Στην αρχή καθώς πλησιάζεις το στόμα, δε συμβαίνει τίποτα. Καθώς αρχίζεις να νιώθεις ανόητος, τα τεράστια σαγόνια πέφτουν με δύναμη απο ψηλά, συνθλίβοντας σε ολόκληρο. NL @Σκοτάδι.@ NL Λίγο αργότερα μέσα στο σκοτάδι βλέπεις μια ακτίνα φωτώς, και ακούς κάτι που καταλαβαίνεις ότι είναι πέτρινα δόντια που αργά ανεβαίνουν προς τα πάνω. NL NL NL Φεύγεις μπερδεμένος.",
      "Πηδάς προς τα πίσω καθώς τα δόντια πέφτουν πάνω στο Είδωλο, διαλύοντας το σε κόκκους σκόνης. Καθώς τα δόντια ξανανοίγουν, #yχρυσός τρέχει σα ποτάμι απ'το στόμα, πλυμμηρίζοντάς σε στα πλούτη.",
      "Φεύγεις, διερωτώμενος τι θα μπορούσε να συμβεί."
    ],
    "OPTIONS": [
      "[Πήδα μέσα] #gΓιατέυεις #gόλους #gτους #gΒΥ. #rΧάσε #r",
      " #rΜέγιστους #rBY.",
      "[Προσφορά: Χρυσό Είδωλο] #gΠάρε #g333 #gΧρυσό. #rΧάσε #rτο #rΧρυσό #rΕίδωλο.",
      "[Κλειδωμένο] Απαιτείται: Χρυσό Είδωλο.",
      "[Φύγε]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "Η Γυναίκα με τα Μπλε",
    "DESCRIPTIONS": [
      "Απ΄το σκοτάδι, ένα χέρι σε τραβάει σε ένα μικρό μαγαζί. Καθώς τα μάτια σου προσαρμόζονται, βλέπεις μια χλωμή γυναίκα με όμορφα ρούχα να γνέφει προς ένα τοίχο γεμάτο Φίλτρα. NL \"Αγόρασε Φίλτρα. Τώρα!\" σου λέει.",
      "\"Ωραία. Τώρα φύγε.\" NL Φεύγεις απ'το μαγαζί προσεκτικά.",
      "#r@ΜΠΑΜ@ NL Το γάντι της συγκρούεται με τη μούρη σου, και σχεδόν πέφτεις κάτω. NL \"Φύγε πριν λερώσω το πάτωμα με τα άντερά σου.\" Υπακούς και φεύγεις με τα άντερά σου ασφαλή και στη θέση τους."
    ],
    "OPTIONS": [
      "[Αγόρασε 1 Φίλτρο] #y",
      "[Αγόρασε 2 Φίλτρα] #y",
      "[Αγόρασε 3 Φίλτρα] #y",
      " #yχρυσό.",
      "[Φύγε]",
      "[Φύγε] #rΠάρε #r",
      " #rΖημιά."
    ]
  },
  "Thinking with Puddles": {
    "NAME": "Σκέψεις του Βούρκου",
    "DESCRIPTIONS": [
      "Περπατάς πάνω σε μια λαμπερή λακούβα και... πέφτεις απο το ταβάνι ακριβώς απο πάνω της! NL Όσο βρίσκεσαι σε ελεύθερη πτώση, αναλογίζεσαι τις επιλογές σου.",
      "Κουνάς τα χέρια πανικόβλητος και χρησιμοποιείς όλα σου τα κόλπα για να μη χτυπήσεις. Αντ'αυτού, πέφτεις στη λακούβα ξανά... και ξανά... και ξανά. Μέρες περνούν μέχρι να βρεις τρόπο να φύγεις. Πραγματική μιζέρια.",
      "Προετοιμάζεσαι για προσγείωση όμως απλά δεν υπάρχει καλός τρόπος να προσγειωθείς όταν βγαίνεις από ένα τόσο παράξενο μαραφέτι. @ΝΤΟΥΠ@ NL NL ...Κείτεσαι εκεί για λίγο, και καταριέσαι την ύπαρξη οποιασδήποτε λακούβας, μαγικής ή απλά υγρής."
    ],
    "OPTIONS": [
      "[Κοπάνα] #rΧάσε #rμια #rτυχαία #rΣπάνια #rκάρτα.",
      "[Με τη μούρη] #rΠάρε #r",
      " #rζημιά. #rΓίνε #rΚαταραμένος #r- #rΠληγή.",
      "[Φύγε]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "Ο Τύμβος του Λόρδου Ρέντμασκ",
    "DESCRIPTIONS": [
      "Ένας υπερβολικά στολισμένος τάφος βρίσκεται στην άλλη πλευρά του επιπλέωντος μονοπατιού. Καθώς φτάνεις κοντά, παρατηρείς μια σχισμή για #yχρυσά νομίσματα με μια γδαρμένη επιγραφή απο πάνω της.",
      "Φοράς τη μάσκα και ο τύμβος αρχίζει να ~εξαφανίζεται...~ ένα μυστικό πέρασμα! NL NL Το πέρασμα είναι γεμάτο αμέτρητα κλεμμένα καλούδια και στοίβες #yχρυσού!",
      "Ένα άνοιγμα εμφανίζεται στον τάφο και έξω γλιστρά μια μικρή κόκκινη μάσκα με ένα σημέιωμα πάνω της. \"Πάρε από τους άλλους όπως πήρα εγώ από εσένα!\""
    ],
    "OPTIONS": [
      "[Φόρεσε τη Μάσκα] #gΠάρε #g222 #gΧρυσό.",
      "[Κλειδωμένο] Απαιτείται: Κόκκινη Μάσκα.",
      "[Προσφορά: ",
      " Χρυσό] #rΧάσε #rόλο #rτο #rΧρυσό. #gΠάρε #gενα #gΚειμήλιο.",
      "[Φύγε]"
    ]
  },
  "Transmorgrifier": {
    "NAME": "Μεταμορφωτής",
    "DESCRIPTIONS": [
      "Μπροστά σου κείτεται ένας περίτεχνος βωμός προς ένα ξεχασμένο πνεύμα.",
      "Καθώς η δύναμη του βωμού κυλά μέσα σου, νιώθεις το μυαλό σου διαφορετικό.",
      "Αγνοείς το βωμό."
    ],
    "OPTIONS": [
      "[Προσευχή] #gΜεταμόρφωσε #gμια #gκάρτα.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Μεταμόρφωση."
    ]
  },
  "Upgrade Shrine": {
    "NAME": "Βωμός Αναβάθμισης",
    "DESCRIPTIONS": [
      "Μπροστά σου κείτεται ένας περίτεχνος βωμός προς ένα ξεχασμένο πνεύμα.",
      "Η ενέργεια του βωμού κυλά μέσα σου και σε κάνει δυνατότερο.",
      "Αγνοείς το βωμό."
    ],
    "OPTIONS": [
      "[Προσευχή] #gΑναβάθμισε #gμια #gκάρτα.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αναβάθμιση.",
      "[Κλειδωμένο] Απαιτείται: Αναβαθμίσιμες Κάρτες"
    ]
  },
  "Vampires": {
    "NAME": "Βρυκόλακες(;)",
    "DESCRIPTIONS": [
      "Καθώς προχωράς σε ένα σκοτεινό δρόμο, συναντάς φιγούρες με κουκούλες στη μέση κάποιας σκοτεινής τελετής. Καθώς πλησιάζεις, γυρνούν προς το μέρος σου με αλλόκοτη αρμονία. Ο ψηλότερος μεταξύ τους που έχει μεγάλα δόντια σα του λύκου, προτάσει ένα χλωμό χέρι προς το μέρος σου. NL ~\"Έλα~ ~μαζί~ ~αδερφέ,~ ~και~ ~νιώσε~ ~τη~ ~ζεστασιά~ ~του~ ~Πύργου.\"~",
      "Καθώς προχωράς σε ένα σκοτεινό δρόμο, συναντάς φιγούρες με κουκούλες στη μέση κάποιας σκοτεινής τελετης. Καθώς πλησιάζεις, γυρνούν προς το μέρος σου με αλλόκοτη αρμονία. Ο ψηλότερος μεταξύ τους που έχει μεγάλα δόντια σα του λύκου, προτάσει ένα χλωμό χέρι προς το μέρος σου. NL ~\"Έλα~ ~μαζί~ ~αδερφή,~ ~και~ ~νιώσε~ ~τη~ ~ζεστασιά~ ~του~ ~Πύργου.\"~",
      "Η ψηλή φιγούρα σου αρπάζει το χέρι και σε τραβάει μπροστά χώνοντας τα δόντια του στο λαιμό σου. Νιώθεις μια @σκοτεινή@ @δύναμη@ να @τρέχει@ στις φλέβες σου. NL ... NL Ξυπνάς λίγο αργότερα, μόνος. Μια έντονη ~πείνα~ διαπερνά το στομάχι σου. #rΠρέπει να #rτραφείς...",
      "Κάνεις ένα βήμα πίσω και υψώνεις τα χέρια με περιφρόνηση. Η ψηλή φιγούρα αναστενάζει. \"Πολύ καλά.\" Όλες οι φιγούρες ενώνονται σε ένα μαύρο σύννεφο και εξαφανίζονται. NL Είσαι και πάλι μόνος.",
      "Οι σκοτεινές φιγούρες αισθμαίνουν καθώς βγάζεις το #yΒαζάκι #yΑίματος. NL ~\"Το~ ~αίμα~ ~του~ ~άρχοντα...~ ~Το~ ~αίμα~ ~του~ ~άρχοντα!~ @ΤΟ@ @ΑΙΜΑ@ @ΤΟΥ@ @ΑΡΧΟΝΤΑ!\"@ NL Ψέλνουν όλοι μαζί ζεστά καθώς ο ψηλός υποκλείνεται μπροστά σου. \" Πιές απο το αίμα Του, και γίνε ένα μαζί #y~Του.\"~ NL Οι ψαλμοί δυναμώνουν, καθώς καταναλώνεις το περιεχόμενο του βάζου. Η ορασή σου κατ'ευθείαν ~διαστρέφεται~ και μαυρίζει. NL NL Ξυπνάς λίγο αργότερα, μόνος. Μια έντονη ~πείνα~ διαπερνά το στομάχι σου. #rΠρέπει να #rτραφείς.",
      "Καθώς προχωράς σε ένα σκοτεινό δρόμο, συναντάς φιγούρες με κουκούλες στη μέση κάποιας σκοτεινής τελετης. Καθώς πλησιάζεις, γυρνούν προς το μέρος σου με αλλόκοτη αρμονία. Ο ψηλότερος μεταξύ τους που έχει μεγάλα δόντια σα του λύκου, προτάσει ένα χλωμό χέρι προς το μέρος σου. NL ~\"Έλα~ ~μαζί~ ~λειψέ,~ ~και~ ~νιώσε~ ~τη~ ~ζεστασιά~ ~του~ ~Πύργου.\"~"
    ],
    "OPTIONS": [
      "[Αποδοχή] #gΑφαίρεσε #gόλα #gτα Χτυπήματα. #gΠάρε #g5 Δαγκώματα. #rΧάσε #r",
      " #rΜέγιστους #rBY.",
      "[Άρνηση]",
      "[Χάσε ",
      "] #gΑφαίρεσε #gόλα #gτα Χτυπήματα. #gΠάρε #g5 Δαγκώματα.",
      "[Φύγε]"
    ]
  },
  "Wheel of Change": {
    "NAME": "Ο Τροχός της Αλλαγής",
    "DESCRIPTIONS": [
      "Συναντάς έναν κακομούτσουνο, χαρούμενο Δαίμονα. NL \"Ώρα να στρίψεις τον τροχό! Είσαι ~Ε~ ~Τ~ ~Ο~ ~Ι~ ~Μ~ ~Ο~ ~Σ~ ~;~ Φυσικά είσαι!\"",
      "\"Κέρδισες λίγο #yχρυσό! NL ΓΙΟΥΠΙ!!!!\"",
      "\"Αχ, ένα #gδώρο! NL Καλή διασκέδαση!\"",
      "\"Ωωωωχ, #gΓιάτρεψε δωρεάν τις πληγές σου!\"",
      "\"Κέρδισες μια #pΚατάρα! NL Δεν είναι καλό. NL Τι τα θες! Καλύτερη τύχη την επόμενη φορά!\"",
      "\"Ωχχ, η δύναμη του #r~σκότους...~ NL Διάλεξε Κάρτα για Αφαίρεση από την Τράπουλά σου!\"",
      "\"Ω Οχι! NL Έχασες!\" NL Τον βλέπεις να τραβά ένα λεπίδι...",
      "Επιτίθεσαι στον τρελαμένο δαίμονα αλλά είναι πολύ γρήγορος! NL Σε πετυχαίνει μερικές φορές με το άτεχνο λεπίδι του. NL \"Το χρέος πληρώθηκε!!\" NL και με αυτό, ο δαίμονας και ο τροχός εξαφανίζονται σε ένα σύννεφο καπνού."
    ],
    "OPTIONS": [
      "[Παίξε]",
      "[Ανταμοιβή!] ΓΙΟΥΠΙ!!!!",
      "[Ανταμοιβή!] #gΠάρε #gένα #gΚειμήλιο.",
      "[Ανταμοιβή!] #gΓιάτρεψε #gόλους #gτους #gΒΥ.",
      "[Ανταμοιβή;] #rΚατάρα #r- #rΣαπίλα.",
      "[Ανταμοιβή!] #gΑφαίρεσε #gμια #gκάρτα #gαπό #gτην #gτράπουλα.",
      "[Ανταμοιβή;] #rΧάσε #r",
      " #rBY.",
      "[Φύγε]",
      "Διάλεξε Κάρτα για Αφαίρεση."
    ]
  },
  "Winding Halls": {
    "NAME": "Περιστρεφόμενα Δώματα",
    "DESCRIPTIONS": [
      "Καθώς προχωράς αργά στα μπερδεμένα μονοπάτια, χάνεσαι συνεχώς καθώς οι τοίχοι και το έδαφος αλλάζουν ανεξήγητα μπροστά στα μάτια σου. Οι συνεχείς ψίθυροι στο πίσω μέρος του μυαλού σου δε βοηθούν.",
      "Περνώντας από ένα κτίσμα που σίγουρα έχεις ξαναπεράσει, αρχίζεις να αναρωτιέσαι αν χάνεις τα λογικά σου, ή αν η εξωπραγματική τοπογραφία του μέρους έχει αρχίσει να σε επιρρεάζει. Κάτι πρέπει να αλλάξεις, και γρήγορα. Τουλάχιστον έτσι λένε οι φωνές, γιατί να πουν ψέματα;",
      "Κάτι μέσα σου σπάει. Μόνο οι εντελώς τρελοί μπορούν να κατανοήσουν αυτό το μέρος, οπότε παραδίνεσαι στις φωνές και συνεχίζεις, με \"νέα\" οπτική. Τα πάντα φαίνονται πιο κατανοητά τώρα.",
      "Σταματάς για λίγο και παρατηρείς τον τόπο γύρω σου, και μετά από λίγο διαβλέπεις σχήματα μεσα στο χάος. Όποτε οι παρανοϊκές φωνές σου αποσπούν την προσοχή, παλεύεις με τον πνευματικό πόνο και τις αγνοείς. NL NL Τελικά καταφέρνεις να βρεις το μονοπάτι για να φύγεις, πιο ανθεκτικός στην αισχρή φύση αυτού του αλλόκοσμου μέρους.",
      "Περνάς κάτι που μοιάζει μ' αιωνιότητα στον λαβύρινθο. Αργά αλλά σταθερά, καταφέρνεις να ξαναβρείς τα βήματά σου, να κατατοπιστείς, και να βγεις από τα μπερδεμένα μονοπάτια. NL NL Νιώθεις #r~εξαντλημένος~ από την εμπειρία."
    ],
    "OPTIONS": [
      "...",
      "[Αγκάλιασε την Τρέλα] #gΠάρε #g2 Τρέλα. #rΧάσε #r",
      " #rBY.",
      "[Συγκεντρώσου] #rΓίνε #rΚαταραμένος #r- #rΣυστροφή. #gΓιάτρεψε #g",
      "[Φύγε]",
      " #gΒΥ.",
      "[Ξαναβρές τα βήματά σου] #rΧάσε #r",
      " #rΜέγιστους #rΒΥ."
    ]
  },
  "World of Goop": {
    "NAME": "Γλιτσο-κόσμος",
    "DESCRIPTIONS": [
      "Πέφτεις σε ένα λάκκο. NL @ΕΙΝΑΙ@ @ΓΕΜΑΤΟΣ@ #g@ΓΛΙΤΣΑ!!@ NL Μανιωδώς, προσπαθείς να βγεις καθώς η γλίτσα αρχίζει να σε καίει. NL Νιώθεις τη γλίτσα να μπαίνει στα αυτιά σου, στη μύτη σου, παντού. NL NL Όταν καταφέρνεις να βγεις, βλέπεις οτι έχασες λίγο #yχρυσό. Ξανακοιτώντας μέσα στο λάκκο βλέπεις τον δικό σου μαζί με #yχρυσό από άτυχους τυχοδιώκτες μαζί μες το λάκκο.",
      "Νιώθοντας το τσίμπημα της γλίτσας καθώς η έκθεση σ'αυτή αρχίζει να λιώνει το δέρμα σου, καταφέρνεις να ψαρέψεις λίγο #yχρυσό.",
      "Αποφασίζεις ότι αυτός ο χαμός δεν αξίζει τον κόπο."
    ],
    "OPTIONS": [
      "[Μάζεψε Χρυσό] #gΠάρε #g",
      " #gΧρυσό. #rΧάσε #r",
      " #rBY.",
      "[Φύγε] #rΧάσε #r",
      " #rΧρυσό.",
      "[Φύγε]"
    ]
  },
  "MindBloom": {
    "NAME": "Άνθηση Εγκεφάλου",
    "DESCRIPTIONS": [
      "Καθώς διασχίζεις και σκαρφαλώνεις τον Πύργο, οι σκέψεις σου αρχίζουν ξαφνικά να φαίνονται πολύ... #p~αληθινές...~ NL NL. Φαντασιώσεις #rτεράτων και #yrθησαυρών αρχίζουν να παίρνουν υλική μορφή. NL Η αίσθηση είναι πολύ φευγαλέα. Τι κάνεις;",
      "Είναι στ'αλήθεια τόσο εύκολο;",
      "Τα πάντα βγάζουν νόημα ξαφνικά. NL Η έλλειψη αναμνήσεων, η Άνοδος, ο #yΑρχαίος. NL NL Έτσι ήταν πάντοτε. NL Έτσι θα είναι για πάντα. NL Όλα θα ξεχαστούν και πάλι πολύ σύντομα..."
    ],
    "OPTIONS": [
      "[Είμαι ο Πόλεμος] #Πολέμησε #rέναν #rΑρχηγό #rτης #rΠρώτης #rΠράξης. #gΠάρε #gένα #gΣπάνιο #gΚειμήλιο.",
      "[Είμαι Πλούσιος] #gΠάρε #g999 #gΧρυσό. #rΚαταραμένος #r- #r2 #rΚανονικότητα.",
      "[Είμαι Υγειής] #gΓιάτρεψε #όλους #gτους #gΒΥ. #rΚαταραμένος #r- #rΑμφιβολία.",
      "[Είμαι Ξύπνιος] #gΑναβάθμισε #gόλες #gτις #gΚάρτες. #rΔεν #rμπορείς #rπλέον #rνα #rγιατρευτείς.",
      "[Φύγε]"
    ]
  },
  "Nest": {
    "NAME": "Η Φωλιά",
    "DESCRIPTIONS": [
      "Βλέπεις μια μεγάλη ουρά από #b~κουκουλομένες~ #b~φιγούρες~ να μπαίνουν σε NL έναν #yΚαθεδρικό #yΝαό.",
      "Φυσικά, μπαίνεις στη σειρά και πολύ γρήγορα περικυκλώνεσαι από #rΑιρετικούς! NL Σε αγνοούν καθώς @ψέλνουν@ χαρμόσυνα και ~ανεμίζουν~ τα όπλα τους. NL NL #r@\"ΦΟΝΟΣ!!@ #r@ΦΟΝΟΣ@ #r@ΦΟΝΟΣ!!\"@ NL #b~\"ΚΑ~ #b~ΚΑΟΥ~ #b~ΚΑΑΑΑΑΑΑΟΥΥΥΥΥ!\"~ NL #r@\"ΦΟΝΟΣ!@ #r@ΦΟΝΟΣ@ #r@ΦΟΟΟΟΝΟΣ!!\"@ NL #b~\"ΚΑΑΑΟΥ~ #b~ΚΑ~ #b~ΚΑΑΑΑΑΑΑΟΥ!!\"~ NL NL Με την άκρη του ματιού σου βλέπεις ένα #yΚουτί για #yΔωρεές...",
      "Φοβισμένος, αποφασίζεις να κάτσεις στην γραμμή για να δεις τι θα συμβεί. NL NL Εν τέλει, έρχεσαι πρόσωπο με πρόσωπο με τον αρχηγό. Ένας καλοντυμμένος αιρετικός σου δίνει ένα #yΔιακοσμημένο #yΣτιλέτο. Όπως και οι άλλοι πριν από εσένα, κόβεις το μπράτσο σου και αφήνεις το αίμα να στάξει σε μια κακοσχηματισμένη γαβάθα . NL NL Οι αιρετικοί @ψέλνουν@ και σε @επευφημούν@ ! NL NL #b~\"ΚΑΟΥ~ #b~ΚΑ~ #b~ΚΑΑΑΑΑΑΑΑΑΑΟΥ!!\"~ NL NL Ψέλνεις και ΄συ. Γιατί όχι;",
      "Ούτε που με κατάλαβαν.",
      "",
      ""
    ],
    "OPTIONS": [
      "[Μείνε στη Γραμμή] #gΠάρε το Τελετουργικό Στιλέτο. #rΧάσε #r",
      " #rΒΥ.",
      "[Βάρα και Άρπαξε] #gΠάρε #g",
      " #gGold.",
      "[Φύγε]",
      "[Συνέχισε]"
    ]
  },
  "FaceTrader": {
    "NAME": "Ανταλλακτήριο Προσώπων",
    "DESCRIPTIONS": [
      "Περνάς δίπλα από ένα άγαλμα που κρατά μάσκες... NL Κάτι πίσω σου ψυθιρίζει απαλά, NL ~\"Σταμάτα.\"~",
      "Γυρίζεις να κοιτάξεις το άγαλμα και σε κοιτά και αυτό! NL Εξετάζοντας το, καταλαβαίνεις οτι δεν είναι άγαλμα, αλλά ένας άνδρας που μοιάζει με άγαλμα. Αναπνέει άραγε; NL NL ~\"Μούρη.~ ~Άσε~ ~με~ ~να~ ~ακουμπήσω;~ ~Ίσως~ ~ανταλλαγή;\"~",
      "~\"Αποζημίωση;~ ~Αποζημίωση.\"~ NL Μηχανικά, βγάζει ένα πολύ ωραίο βουναλάκι #yΧρυσό και το βάζει στο σακούλι σου. NL NL ~\"Τι~ ~ωραία~ ~μούρη.~ ~Ωραία~ ~μούρη.\"~ NL Καθώς σου αγγίζει το πρόσωπο, νιώθεις τη ζωή να φεύγει απο μέσα σου! NL Η μάσκα του πέφτει και σπάει. Ουρλιάζοντας, μαζεύει τη μάσκα του και με τα έξι χέρια του και πέφτουν ακόμη περισσότερες μάσκες! Μέσα στα ουρλιαχτά και τα σπασίματα, το σκας. NL NL Το πρόσωπό του ήταν εντελώς κενό.",
      "~\"Για~ ~'μένα;~ @ΓΙΑ@ @ΕΜΕΝΑ;@ ~Ω~ ~ναι..~ ~Ναι.~ ~Ναι..~ ~μμμ...\"~ NL NL Βλέπεις ένα από τα χέρια του να τρέμει, και το προσωπό σου είναι εκεί! NL NL ~\"Ωραία~ ~μούρη.~ ~Ωραία~ ~μούρη.\"~",
      "~\"Σταμάτα.~ ~Σταμάτα.~ ~Σταμάτα.~ ~Σταμάτα.~ ~Σταμάτα.\"~ NL NL Αυτή ήταν μάλλον η σωστή επιλογή."
    ],
    "OPTIONS": [
      "[Άγγιξε] #rΧάσε #r10% #rΜέγιστους #rΒΥ, #gπάρε #g",
      " #gΧρυσό.",
      "[Αντάλλαξε] #g50%: #gΚαλό #gΠρόσωπο. #r50%: #rΚακό #rΠρόσωπο.",
      "[Φύγε]",
      "[Συνέχισε]",
      " #rΒΥ, #gπάρε #g"
    ]
  },
  "NoteForYourself": {
    "NAME": "Ένα σημείωμα για σένα",
    "DESCRIPTIONS": [
      "Παρατηρείς ένα ξεχαρβαλωμένο τούβλο μέσα σε μία κολώνα και σου κεντρίζει το ενδιαφέρον.",
      "Βρίσκεις ένα διπλωμένο σημείωμα και μία #yκάρτα μέσα. Διαβάζεις, NL \"Η καρδιά περιμένει.\" NL NL Αυτός είναι ο δικός σου γραφικός χαρακτήρας.",
      "Διάλεξε μία κάρτα για να αποθηκεύσεις.",
      "Τι γίνεται;"
    ],
    "OPTIONS": [
      "[Συνέχισε]",
      "[Πάρε και δώσε] #gΠάρε ",
      " #gκαι #gΑποθήκευσε #gμία #gΚάρτα.",
      "[Αγνόησε]",
      "[Φύγε]"
    ]
  },
  "WeMeetAgain": {
    "NAME": "Συναντιόμαστε ξανά!",
    "DESCRIPTIONS": [
      "\"Συναντιόμαστε ξανά!\" NL Ένας χαρωπός αναμαλλιασμένος τύπος σε πλησιάζει με χαρά. Τον γνωρίζεις αυτόν τον άντρα. NL NL \"Είμαι εγώ, ο #yΡάνγουιντ! Έχεις πράγματα για μένα σήμερα; Τα γνωστά; Ένας τύπος σαν και εμένα δεν μπορεί να τα καταφέρεις μόνος του, το ξέρεις ε;\" NL Τον κοιτάζεις με υποψία και εξετάζεις τις επιλογές σου...",
      "\"Εξαίσιο! Ένιωθα διψασμένος.\" NL #b~Γκλουπ~ #b~γκλουπ~ #b~γκλουπ~ NL NL Καταπίνει το φίλτρο με τη μία και αφήνει ένα ικανοποιητικό @ρέψιμο.@",
      "\"Μεγαλοπρεπές! Αυτό θα είναι αρκετά χρήσιμο αν συναντήσω αυτούς τους #rμασκοφόρους #rαλήτες ξανά.\"",
      "\"Υποδειγματική! Θα την μελετήσω περισσότερο στα δωμάτιά μου.\"",
      "\" @Αχχχχχ!!@ Τι κόπανος που είσαι μερικές φορές! NL Έφυγε μακριά.",
      "  NL NL Ψάχνει με μανία τις διάφορες τσέπες του... NL \" Να εδώ, δες τι έχω για σένα σήμερε! Πάρτο Πάρτο!\""
    ],
    "OPTIONS": [
      "[Δώσε φίλτρο] #rΧάνεις ",
      "[Κλειδωμένο] Χρειάζεται: Φίλτρο",
      "[Δώσε χρυσό] #rΧάνεις #r",
      "[Κλειδωμένο] Απαιτείται: Τουλάχιστον 50 χρυσό.",
      "[Δώσε κάρτα] #rΧάνεις ",
      "[Κλειδωμένο] Απαιτείται: Κάρτα",
      ". #gΛαμβάνεις #gένα #gΚειμήλιο",
      "[Επιτίθεσαι]",
      "[Φεύγεις]",
      " #rΧρυσό"
    ]
  },
  "Designer": {
    "NAME": "Σχεδιαστής Εντός-Πύργου",
    "DESCRIPTIONS": [
      "Ανακαλύπτεις ένα #g~πολύχρωμο~ κατάστημα με την ταμπέλα \"Εντός-Πύργου\" και μπαίνεις να δεις τι υπάρχει μέσα. NL \" Όχι, όχι. Για κανένα λόγο. Δεν μπορώ να σ' αφήσω να μπεις!\" NL NL Ένας άντρας με γελοία ρούχα εμφανίζεται στην είσοδο για να σε διώξει.",
      "\"Αυτό δεν μου κάνει, όχι όχι. Τι ντύσιμο είναι αυτό; @Αηδιαστικό!@ #rΑιμοραγείίίίς; #p~Αηδίαααα.~ @Δουλειά;;@ Είσαι πελάτης; Καλά. ~Όοοοτι πεις.\"~ NL Αφήνει ένα υπερβολικό στεναγμό και υποδεικνύει μια λίστα με υπηρεσίες. NL NL Οι υπηρεσίες μοιάζουν εντάξει, μα θα προτιμούσες να δώσεις μπουνιά στην απαίσια φάτσα αυτού του απαίσιου ανθρώπου.",
      "\"Ένταξει, γεια σου γεια σου τώρα.\" NL NL ...έπρεπε να του είχες ρίξει μπουνιά.",
      "Τον χτυπάς τόσο δυνατά που η γροθιά σου πονάει. NL \"Το @ΠΡΟΣΩΠΟ ΜΟΥ!!@ Τώρα θα πρέπει να-\" NL NL Λιποθύμησε. Ποιος είναι #p~αηδίαααα~ and #rαιμοραγείίίί τώρα;"
    ],
    "OPTIONS": [
      "[Συνέχισε]",
      "[Προσαρμογές] #rΧάνεις #r",
      "[Ξεκαθάρισμα] #rΧάνεις #r",
      "[Πλήρης Εξυπηρέτηση] #rΧάνεις #r",
      "[Ρίξτου Μπουνιά] #rΧάνεις #r",
      " #rΒΥ.",
      " #rΧρυσό. ",
      "#gΑναβάθμισε #g",
      " #gτυχαίες #gκάρτες.",
      "#gΑναβάθμισε #gμία #gκάρτα.",
      "#gΑφαίρεσε #gμία #gκάρτα.",
      "#gΜεταμόρφωσε #g",
      " #gκάρτες.",
      "#gΑφαίρεσε #gμία #gκάρτα #gκαι #gαναβάθμισε #gμία #gτυχαία #gκάρτα.",
      "[Φύγε]",
      "Επίλεξε μία Κάρτα για να Αναβαθμίσεις",
      "Επίλεξε 2 Κάρτες για να Μεταμορφώσεις",
      "Επίλεξε μία κάρτα για να Αφαιρέσεις"
    ]
  },
  "Colosseum": {
    "NAME": "Το Κολοσσαίο",
    "DESCRIPTIONS": [
      "@Πλαφ!!!@ NL .. NL ...... NL ... NL ~Έμεινες~ ~αναίσθητος...~",
      "~Ζαλισμένος~ και με ένα @πονεμένο@ κεφάλι, ξυπνάς και συνειδητοποιείς ότι βρίσκεσαι στο κέντρο ενός τεράστιου σταδίου ξέχειλο από θεατές όπως #bΔουλέμποροι, #pΑιρετικοί, και άλλους κατοίκους της Πόλης! NL ",
      " NL Ένας θωρακισμένος γίγαντας με #yχρυσό #yστέμμα ουρλιάζει από ψηλά, NL @\"ΚΑΙ@ @ΤΩΡΑ@ @ΞΕΚΙΝΑΕΙ@ @Η@ @",
      "Η@ @ΜΑΧΗ!!!!\"@ NL Μία πύλη από την αντίθετη μεριά ανοίγει...",
      "@\"ΣΥΓΧΑΡΗΤΗΡΙΑ@ @ΑΔΥΝΑΜΟ@ @ΠΛΑΣΜΑ!\"@ NL Ο γίγαντας χειροκρότησε ειρωνικά ενώ τσιτώνει το πλήθος με υπερβολικές χειρονομίες. NL #y~Χρυσός~ ~και~ #y~κομφετί~ ~σε~ ~λούζουν!~ NL @\"ΩΡΑ@ @ΓΙΑ@ @ΜΙΑ@ @ΠΡΑΓΜΑΤΙΚΗ@ @ΔΟΚΙΜΑΣΙΑ!!\"@ NL NL Η τελευταία μάχη άφησε ένα μικρό άνοιγμα στον τοίχο του Κολοσσαίου, μπορείς εύκολα να ξεφύγεις από εκεί τώρα που είναι όλοι απασχολημένοι. NL Μένεις να πολεμήσεις;"
    ],
    "OPTIONS": [
      "[Συνέχισε]",
      "[Πολέμησε]",
      "[ΔΕΙΛΙΑ] Δραπέτευσε.",
      "[ΝΙΚΗ] Μία ισχυρή μάχη με πολλές ανταμοιβές."
    ]
  }
}