{
  "Discard Tip": {
    "TEXT": [
      "Αν η Στοίβα Τραβήγματος είναι άδεια, η Στοίβα Απόρριψης ανακατεύεται στην Στοίβα Τραβήγματος. NL NL Κλικ για να δείς τις κάρτες στη Στοίβα Απόρριψης.",
      "Αν η Στοίβα Τραβήγματος είναι άδεια, η Στοίβα Απόρριψης ανακατεύεται στην Στοίβα Τραβήγματος. NL NL Δες τις κάρτες στη Στοίβα Απόρριψης."
    ],
    "LABEL": [
      "Στοίβα Απόρριψης"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "Στην αρχή κάθε γύρου, NL #b",
      " τραβάς κάρτες από εδώ. NL NL Κλικ για να δείς τις κάρτες στη Στοίβα Τραβήγματος (ανακατεμένη).",
      " τραβάς κάρτες από εδώ. NL NL Κλικ για να δείς τις κάρτες στη Στοίβα Τραβήγματος.",
      " τραβάς κάρτες από εδώ. NL NL Δες τις κάρτες στη Στοίβα Τραβήγματος (ανακατεμένη).",
      " τραβάς κάρτες από εδώ. NL NL Δες τις κάρτες στη Στοίβα Τραβήγματος."
    ],
    "LABEL": [
      "Στοίβα Τραβήγματος"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Όταν πατήσεις αυτό το κουμπί τελειώνει ο γύρος σου. NL NL Θα απορρίψεις το χέρι σου, οι εχθροί θα παίξουν το γύρο τους, θα τραβήξεις ",
      " κάρτες, και μετά θα είναι πάλι ο γύρος σου."
    ],
    "LABEL": [
      "Τέλος Γύρου"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Η τωρινή σου Ενέργεια. Χρειάζεσαι Ενέργεια για να παίξεις κάρτες."
    ],
    "LABEL": [
      "Ενέργεια"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Χρειάζεσαι Ενέργεια για να παίξεις κάρτες! NL Αυτή η σφαίρα κάτω αριστερά δείχνει πόση Ενέργεια σου απομένει αυτό το γύρο."
    ],
    "LABEL": [
      "Ενεργειακό Κόστος"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Κλικ για να δείς τις κάρτες που Εξαντλήθηκαν σε αυτή τη μάχη.",
      "Δες τις κάρτες που Εξαντλήθηκαν σε αυτή τη μάχη."
    ],
    "LABEL": [
      "Εξαντλημένες Κάρτες"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Συμβουλή: ",
      "Το'πιασα"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Σκότωσε εχθρούς παίζοντας κάρτες από το χέρι σου! NL NL Οι κάρτες χρειάζονται #yΕνέργεια για να παιχτούν. NL Όταν τελειώσεις, πάτα τέλος γύρου. NL NL Στην αρχή του γύρου σου, τραβάς νέες κάρτες και η #yΕνέργεια σου ξαναγεμίζει.",
      "Παίξε αμυντικές κάρτες για να πάρεις #yΜπλοκάρισμα όταν οι εχθροί ετοιμάζονται να επιτεθούν. NL NL Το #yΜπλοκάρισμα μειώνει τη ζημιά από επιθέσεις όμως NL #rχάνεται στην αρχή του επόμενου γύρου.",
      "Κατά τη διάρκεια του γύρου σου, μπορείς να παρατηρήσεις την #yΠρόθεση του εχθρού σου από πάνω του. NL NL Αν ο εχθρός ετοιμάζεται να επιτεθεί, θυμίσου να πάρεις λίγο #yΜπλοκάρισμα!"
    ],
    "LABEL": [
      "Επόμενο",
      "Είμαι έτοιμος!",
      "Εκμάθηση",
      "(Σελίδα ",
      " από 3)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Δεδομένα παιχνιδιού και κατάλογοι λαθών στέλνονται στην Mega Crit για σκοπούς εξισορρόπησης. NL NL Προσωπικά δεδομένα ΔΕΝ συλλέγονται.",
      "Το Σφάξε τον Πύργο τρέχει γρηγορότερα όταν τρέχει σε αληθινή πλήρη οθόνη. Προτείνεται για macOS καθώς κρύβει το Dock και το Menubar. NL ΣΗΜΕΙΩΣΗ: Σε PC, το alt-tabbing μπορεί να μη λειτουργεί στην πλήρη οθόνη.",
      "Καθώς το Σφάξε τον Πύργο δεν είναι απαιτητικό παιχνίδι, συνιστούμε την πλήρη οθόνη χωρίς όρια για γρηγορότερο alt-tab. Λειτουργεί καλύτερα στο PC.",
      "Σημείωση: Αν το VSync είναι ενεργοποιημένο, ο μέγιστος ρυθμός καρέ δεν μπορεί να είναι μεγαλύτερος του ρυθμού ανανέωσης της οθόνης σας.",
      "Η υποστήριξη χειριστηρίου δεν έχει ολοκληρωθεί γι'αυτή την οθόνη.",
      "Changes which monitor is utilized when Fullscreen."
    ],
    "LABEL": [
      "Μετρήσεις",
      "Πλήρης Οθόνη",
      "Πλήρης Οθόνη χωρίς Όρια",
      "Μέγιστος Ρυθμός Καρέ",
      "Fullscreen Monitor"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Αυτή η κάρτα σου δίνει μια δύναμη όταν παιχτεί. NL Οι Δυνάμεις είναι παθητικές ιδιότητες που μένουν για τη διάρκεια της μάχης.",
      "Χρειάζεσαι Ενέργεια για να παίξεις κάρτες! NL Αυτή η σφαίρα κάτω αριστερά δείχνει πόση Ενέργεια σου απομένει αυτό το γύρο.",
      "Το #rΧέρι #rμου #rΓέμισε!",
      "Έχω τον #rΜέγιστο αριθμό Σφαιρών.",
      "Δεν έχω θέσεις Σφαιρών."
    ],
    "LABEL": [
      "Κάρτες Δύναμης",
      "Ενεργειακό Κόστος"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Πέταξε αυτό το Φίλτρο στον εχθρό σου.",
      "Πιές αυτό το Φίλτρο.",
      "Απέρριψε αυτό το Φίλτρο NL #r(Μη #rαναστρέψιμο)"
    ],
    "LABEL": [
      "Πέταξε",
      "Πιές",
      "Απέρριψε"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Πιές ή πέτα Φίλτρα στη διάρκεια της μάχης! NL Τα Φίλτρα που έχεις διατηρούνται από δωμάτιο σε δωμάτιο."
    ],
    "LABEL": [
      "Φίλτρα"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Μίλησε με άλλους παίκτες και ανακάλυψε καινούργιες στρατηγικές.",
      "Πάντα υπάρχει μια Εστία Ξεκούρασης πριν απο τον Αρχηγό.",
      "Ξόδεψε χρυσό στα μαγαζιά! (Συμβουλή πληρωμένη από τον Έμπορο)",
      "Κάνε ένα διάλλειμα κάθε τόσο.",
      "Υπολογισμοί βασισμένοι σε ποσοστά πάντοτε στρογγυλοποιούνται προς τα κάτω στο τέλος.",
      "Στη μάχη, μπορείς να δεις το περιεχόμενο της Στοίβας Τραβήγματος και της Στοίβας Απόρριψης.",
      "Δεν υπάρχει όριο στα Κειμήλια που μπορείς να κουβαλάς.",
      "Τα σεντούκια πάντοτε περιέχουν ένα κειμήλιο.",
      "Όποιο μονοπάτι και να διαλέξεις, θα έχει πάντα τουλάχιστον 1 δωμάτιο θησαυρού.",
      "Οι Ελίτ εχθροί πάντοτε πετούν ένα Κειμήλιο.",
      "Ποτέ δε θα συναντήσεις το ίδιο κειμήλιο 2 φορές σε μια προσπάθεια.",
      "Οι Ασυνήθηστες κάρτες έχουν μπλε πλαίσιο και σημαία.",
      "Οι Σπάνιες κάρτες έχουν χρυσό πλαίσιο και σημαία.",
      "Η σπανιότητα της κάρτας φαίνεται επάνω στην κάρτα.",
      "Δεν είναι πάντοτε σοφό να προσθέτεις κάρτες στην τράπουλά σου.",
      "Κάρτες που εξαντλούνται στη μάχη δεν αφαιρούνται από την τράπουλά σου.",
      "Μπορείς να κρατάς μέχρι 10 κάρτες στο χέρι.",
      "Οι κάρτες Κατάστασης φεύγουν στο τέλος της μάχης.",
      "Οι κατάρες δεν αναβαθμίζονται. Γιατι να κάνεις κάτι τέτοιο;",
      "Αναβαθμισμένες κάρτες μπορούν να εμφανιστούν σαν ανταμοιβή μετά την Πρώτη Πράξη.",
      "Τα άγνωστα δωμάτια μπορεί να περιέχουν θησαυρούς, τέρατα, μαγαζιά ή άλλα συμβάντα.",
      "Ο Έμπορος δε δέχεται επιστροφές. Είναι κόπανος.",
      "Η Υπηρεσία Αφαίρεσης Κάρτας ακριβαίνει όσο τη χρησιμοποιείς.",
      "Η Υπηρεσία Αφαίρεσης Κάρτας μπορεί να χρησιμοποιηθεί μόνο 1 φορά σε κάθε μαγαζί.",
      "Ζημιά από φίλτρα, κειμήλια και δυνάμεις δε θεωρείται ζημιά απο επίθεση.",
      "Φαινόμενα που παράγουν κάρτες κατά τη διάρκεια της μάχης δεν γιατρεύουν."
    ],
    "LABEL": [
      "Μπορείς να απορρίψεις Φίλτρα για να κάνεις χώρο για άλλα."
    ]
  },
  "PC Tips": {
    "TEXT": [
      "Μπορείς να κάνεις δεξί κλικ στις κάρτες στην οθόνη ανταμοιβής καρτών για να δεις περισσότερες πληροφορίες.",
      "Χρήσιμες πληροφορίες εμφανίζονται βάζοντας τον κέρσορα πάνω από τα πιο πολλά αντικείμενα.",
      "Το δεξί κλικ απελευθερώνει όποια κάρτα σύρεις.",
      "Βάλε τον κέρσορα πάνω σε έναν εχθρό για να δεις το όνομα του και πληροφορίες για τις Δυνάμεις του.",
      "Χρησιμοποίησε τη ροδέλα ή κάνε κλικ και σύρε την οθόνη για να μετακινηθείς προς τα πάνω ή κάτω.",
      "Αν μπορείς να επιθεωρήσεις ένα αντικείμενο, ο κέρσορας μετατρέπεται σε Μεγενθυτικό Φακό.",
      "Χρησιμοποίησε τη ροδέλα ή κάνε κλικ και σύρε την οθόνη για να μετακινηθείς προς τα πάνω ή κάτω σε χάρτες, οθόνες καρτών και άλλα."
    ],
    "LABEL": []
  },
  "Relic Tip": {
    "TEXT": [
      "Τα Κειμήλια που βρίσκεις μέσα στον Πύργο παρέχουν μοναδικές ιδιότητες και μένουν μαζί σου σε όλη την προσπάθεια. NL Τα βρίσκεις εξοντώνοντας δυνατούς εχθρούς ή μέσα σε σεντούκια.",
      "Δεν έχεις δει αυτό το Κειμήλιο.",
      "Οι δυνάμεις του έχουν εξαντληθεί."
    ],
    "LABEL": [
      "Κειμήλια",
      "Άγνωστο",
      "Αυτό το Κειμήλιο δεν έχει ξεκλειδωθεί.",
      "Κλειδωμένο"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Μην ξεχνάς τη λεία σου! NL Κάνε κλικ για να την μαζέψεις.",
      "Μην ξεχνάς τις ανταμοιβές σου!"
    ],
    "LABEL": [
      "Ανταμοιβές"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Αφαίρεσε μια κάρτα από την τράπουλα. Το κόστος της Αφαίρεσης αυξάνεται κατά #b",
      " για κάθε αφαίρεση κάρτας."
    ],
    "LABEL": [
      "Υπηρεσία Αφαίρεσης Κάρτας"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Αν δεν υπάρχει κάρτα να τραβήξεις, η Στοίβα Απόρριψης ανακατεύεται στη Στοίβα Τραβήγματος."
    ],
    "LABEL": [
      "Τέλειωσαν οι κάρτες;"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Ανοίγει το κεντρικό μενού. NL NL Άλλαξε γραφικά, ήχο και προτιμήσεις εδώ.",
      "Δες όλες τις κάρτες στην τράπουλά σου.",
      "Δες το χάρτη.",
      "Αν σου τελειώσουν οι ΒΥ, πεθαίνεις.",
      "Δείχνει πόσο χρυσό κουβαλάς. Ο χρυσός είναι το νόμισμα του Πύργου.",
      "",
      "",
      "Χρόνος αυτής της προσπάθειας."
    ],
    "LABEL": [
      "Ρυθμίσεις",
      "Τράπουλα",
      "Χάρτης",
      "Βαθμοί Υγείας (ΒΥ)",
      "Πορτοφόλι",
      "Χρονόμετρο Προσπάθειας"
    ]
  }
}