{
  "Discard Tip": {
    "TEXT": [
      "Если в стопке добора не осталось карт, то содержимое стопки сброса перетасовывается обратно в стопку добора. NL NL Нажмите, чтобы просмотреть карты в стопке сброса.",
      "Если в стопке добора не осталось карт, то содержимое стопки сброса перетасовывается обратно в стопку добора. NL NL Просмотреть карты в стопке сброса."
    ],
    "LABEL": [
      "Стопка сброса"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "В начале каждого хода отсюда происходит добор в размере NL #b",
      " карт(ы). NL NL Нажмите, чтобы просмотреть карты в стопке добора (в перетасованном виде).",
      " карт(ы). NL NL Нажмите, чтобы просмотреть карты в стопке добора.",
      " карт(ы). NL NL Просмотреть карты в стопке добора (в перетасованном виде).",
      " карт(ы). NL NL Просмотреть карты в стопке добора."
    ],
    "LABEL": [
      "Стопка добора"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "При нажатии на эту кнопку ваш ход закончится. NL NL Карты в руке будут сброшены, враг совершит свои действия, вы доберёте ",
      " карт, и снова наступит ваш ход."
    ],
    "LABEL": [
      "Завершить ход"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ваше текущее количество энергии. Она требуется для разыгрывания карт."
    ],
    "LABEL": [
      "Энергия"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Для разыгрывания карт нужна энергия! NL Эта сфера в нижнем левом углу показывает, сколько осталось энергии на текущий ход."
    ],
    "LABEL": [
      "Затрата Энергии"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Нажмите, чтобы просмотреть карты, Сожжённые в этом бою.",
      "Просмотреть карты, Сожжённые в этом бою."
    ],
    "LABEL": [
      "Сожжённые карты"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Совет: ",
      "Понятно"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Побеждайте врагов с помощью карт в своей руке! NL NL Чтобы разыгрывать карты, нужна #yЭнергия. NL Когда карты кончатся — завершите свой ход. NL NL В начале следующего хода вы возьмёте новые карты, и ваша #yэнергия восстановится.",
      "Когда враг собирается атаковать, разыгрывайте оборонительные карты, чтобы получить #yЗащиту. NL NL #yЗащита снижает получаемый урон, но NL #rисчезает в начале следующего хода.",
      "Во время своего хода вы можете видеть #yНамерения врагов над их головами. NL NL Если враг собирается вас атаковать, не забудьте набрать #yЗащиты!"
    ],
    "LABEL": [
      "Далее",
      "Всё ясно!",
      "Обучение",
      "(Страница ",
      " из 3)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Игровая информация и ошибки отправляются в Mega Crit, чтобы мы смогли сбалансировать игру. NL NL Мы НЕ собираем личную информацию.",
      "Быстрее всего «Slay the Spire» работает в полноэкранном режиме. Рекомендовано для macOS, так как Dock и строка меню скрыты. NL ПРИМЕЧАНИЕ: На ПК возврат к игре с помощью клавиш Alt+Tab при полноэкранном режиме может не работать.",
      "У «Slay the Spire» невысокие системные требования, поэтому для быстрого переключения клавишами Alt+Tab мы рекомендуем режим полного экрана без рамки. Лучше всего работает на ПК.",
      "Примечание: если включена верт. синхронизация, то максимальная кадровая частота не сможет превышать частоту обновления вашего монитора.",
      "Поддержка геймпада на этом экране ещё не реализована.",
      "Какой монитор использовать для полноэкранного режима."
    ],
    "LABEL": [
      "Метрики",
      "Полный экран",
      "Полный экран без рамки",
      "Макс. кадр. частота",
      "Монитор для полн. экрана"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Эта карта — Талант, и, когда разыгрывается, даёт вам пассивную способность. NL Эффект от такой способности будет действовать на протяжении всего боя.",
      "Для разыгрывания карт нужна энергия! NL Эта сфера в нижнем левом углу показывает, сколько у вас осталось энергии на текущий ход.",
      "Карты #rне #rпомещаются #rв #rруку!",
      "Количество слотов достигло #rпредела.",
      "У меня нет слотов для сфер."
    ],
    "LABEL": [
      "Карты Талантов",
      "Энергия"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Бросить это зелье во врага.",
      "Выпить это зелье.",
      "Выкинуть это зелье NL #r(нельзя #rотменить)."
    ],
    "LABEL": [
      "Бросить",
      "Выпить",
      "Выкинуть"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Пейте или бросайте зелья во время боя! NL Неиспользованные зелья остаются у вас после сражения."
    ],
    "LABEL": [
      "Зелья"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Общайтесь с другими игроками, чтобы узнавать новые и действенные стратегии.",
      "Перед боссом всегда есть место, чтобы развести костёр.",
      "Тратьте золото в магазине! (Спонсор совета — торговец.)",
      "Время от времени делайте перерыв.",
      "Расчёты, основанные на процентах, всегда округляются в меньшую сторону.",
      "В бою можно просматривать содержимое стопок добора и сброса.",
      "Вы можете нести неограниченное количество реликвий.",
      "В сундуках всегда есть реликвии.",
      "Какой бы путь вы ни выбрали, на нём всегда встретится хотя бы одна сокровищница.",
      "Победа над элитными врагами всегда приносит реликвию.",
      "Вам никогда не встретятся две одинаковые реликвии в одной вылазке.",
      "У необычных карт голубые рамка и баннер.",
      "У редких карт золотые рамка и баннер.",
      "По виду карты можно понять, насколько она редкая.",
      "Не всегда стоит добавлять карты в свою колоду.",
      "Карты, сожжённые во время боя, не убираются из колоды.",
      "В руке может быть не больше 10 карт одновременно.",
      "Карты Статуса убираются в конце боя.",
      "Проклятия нельзя улучшить. Да и зачем?",
      "После первого акта в награду могут попадаться улучшенные карты.",
      "В тайных комнатах могут быть сокровища, монстры, магазины или события.",
      "Торговец не производит возврат товара. Вот гад!",
      "Цена за услугу удаления карты возрастает с каждым использованием.",
      "В каждом магазине можно пользоваться услугой удаления карты только один раз.",
      "Урон, наносимый реликвиями, зельями и талантами, не считается уроном атаки.",
      "Эффекты, которые дают случайные карты во время боя, никогда не выдадут карты, восстанавливающие ОЗ."
    ],
    "LABEL": [
      "Ненужные зелья можно выкинуть, чтобы освободить место для новых."
    ]
  },
  "PC Tips": {
    "TEXT": [
      "При получении наградных карт вы можете щёлкнуть правой кнопкой мыши по карте для получения доп. информации.",
      "Почти обо всём можно узнать подробнее, лишь наведя курсор.",
      "Щелчок правой кнопкой мыши «отпустит» перетаскиваемую в данный момент карту.",
      "Наведите курсор на врага, чтобы узнать, как его зовут и какие эффекты на него наложены",
      "Для прокрутки экрана можно использовать колёсико или перетаскивать его курсором с зажатой кнопкой мыши.",
      "Если о данном предмете можно узнать подробнее, ваш курсор превратится в лупу.",
      "Используйте колёсико или зажимайте кнопку мыши и перетаскивайте для просмотра карты акта, колоды и прочего."
    ],
    "LABEL": []
  },
  "Relic Tip": {
    "TEXT": [
      "Реликвии разбросаны по всему Шпилю и дают уникальные бонусы в течение всей вылазки. NL Их можно найти в сундуках и после боёв с сильными врагами.",
      "Эта реликвия ещё не была найдена.",
      "Эта реликвия израсходована."
    ],
    "LABEL": [
      "Реликвии",
      "Неизвестно",
      "Эта реликвия ещё не открыта.",
      "Закрыто"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не забывайте свою награду! NL Чтобы её забрать, просто кликайте на содержимое.",
      "Не забывайте свою награду!"
    ],
    "LABEL": [
      "Награда"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Уберите карту из колоды. Цена этой услуги возрастает на #b",
      " до конца этой вылазки."
    ],
    "LABEL": [
      "Услуга удаления карты"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Если тянуть карты уже неоткуда, то содержимое стопки сброса перетасовывается обратно в стопку добора."
    ],
    "LABEL": [
      "Не осталось карт?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Открыть меню игры. NL NL Здесь можно изменять звуковые, графические и игровые настройки.",
      "Просмотреть все карты в колоде.",
      "Просмотреть карту текущего акта.",
      "Если у вас кончатся ОЗ, то вы умрёте.",
      "Здесь показано, сколько у вас золота. Золото — это местная валюта Шпиля.",
      "",
      "",
      "Время, прошедшее с начала вылазки."
    ],
    "LABEL": [
      "Настройки",
      "Колода",
      "Карта",
      "Очки Здоровья (ОЗ)",
      "Кошелёк",
      "Таймер вылазки"
    ]
  }
}