{
  "Discard Tip": {
    "TEXT": [
      "뽑을 카드 더미가 비어있다면 버린 카드 더미를 뽑을 카드 더미에 섞어 넣습니다. NL NL 버린 카드 더미에 있는 카드들을 보려면 클릭하십시오.",
      "뽑을 카드 더미가 비어있다면 버린 카드 더미를 뽑을 카드 더미에 섞어 넣습니다. NL NL 버린 카드 더미에 있는 카드를 확인하기"
    ],
    "LABEL": [
      "버린 카드 더미"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "매 턴 시작 시, NL 여기서 #b",
      " 장의 카드를 뽑습니다. NL NL 여기 있는 카드들을 보려면 클릭하십시오. (섞여있음).",
      " 장의 카드를 뽑습니다. NL NL 여기 있는 카드들을 보려면 클릭하십시오.",
      " 장의 카드를 뽑습니다. NL NL 여기 있는 카드들을 확인하기 (섞여있음).",
      " 장의 카드를 뽑습니다. NL NL 여기 있는 카드들을 확인하기."
    ],
    "LABEL": [
      "뽑을 카드 더미"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "이 버튼을 누르면 턴을 종료합니다. NL NL 손패를 버리고 적 턴을 진행한 뒤, ",
      " 장의 카드를 뽑고, 내 턴을 다시 진행합니다."
    ],
    "LABEL": [
      "턴 종료"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "현재 보유하고 있는 에너지입니다. 카드의 사용은 에너지를 소모합니다."
    ],
    "LABEL": [
      "에너지"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "카드를 사용하려면 에너지가 필요합니다! NL 이번 턴에 사용할 수 있는 에너지가 얼마나 남았는지 여기 표시됩니다."
    ],
    "LABEL": [
      "에너지 비용"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "이번 전투에서 소멸된 카드들을 보려면 클릭하십시오.",
      "이번 전투에서 소멸된 카드들을 확인하기"
    ],
    "LABEL": [
      "소멸된 카드"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "팁: ",
      "알겠습니다"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "손에 있는 카드를 사용하여 적들을 물리치십시오! NL NL 카드를 사용하려면 #y에너지 가 필요합니다. NL 낼 수 있는 카드가 없어지면, 턴을 종료하십시오. NL NL 당신의 턴이 시작될 때 새로운 카드들을 뽑고 #y에너지 를 다시 채웁니다.",
      "적들이 당신을 공격하려 하면,  방어 카드를 사용하여 #y방어도 를 얻으십시오. NL NL #y방어도 는 받는 공격 피해를 줄여주지만 NL 당신의 다음 턴이 시작될 때 #r효과가 #r사라집니다.",
      "당신의 턴이 진행될 동안 적의 #y태세 를 확인할 수 있습니다. NL NL 적이 당신을 공격하려 한다면, #y방어도 를 얻으십시오!"
    ],
    "LABEL": [
      "다음",
      "준비 되었습니다!",
      "튜토리얼",
      "(총 3페이지 중 ",
      " 번째 페이지)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "게임 플레이 데이터와 에러 로그는 게임 밸런싱을 위해 Mega Crit에 보내집니다. NL NL 개인 식별 정보는 수집되지 않습니다.",
      "Slay the Spire는 전체화면에서  가장 빠르게 구동됩니다.  OSX를 사용하시는 분들에게 추천합니다. 메뉴바는 숨겨집니다. NL 안내 : PC에서 전체화면을 사용할 시 alt-tab을 사용한 Slay the Spire로의 창 전환이 불가능할 수 있습니다.",
      "Slay the Spire는 고사양을 요구하는 게임이 아닙니다. 빠른 alt-tab 전환을 위해 경계선 없는 전체화면을 추천합니다. PC를 사용하시는 분들에게 적합합니다.",
      "안내: 수직 동기화가 켜져 있으면 최대 프레임 수는 모니터의 새로고침 횟수를 초과하지 않습니다.",
      "이 화면에서는 컨트롤러 지원이 완벽하지 않습니다.",
      "Changes which monitor is utilized when Fullscreen."
    ],
    "LABEL": [
      "기준",
      "전체화면",
      "경계선 없는 전체화면",
      "최대 프레임",
      "Fullscreen Monitor"
    ]
  },
  "PC Tips": {
    "TEXT": [
      "같은 행동을 3번 연속으로 하는 적은 없습니다.",
      "대상 위에 커서를 올리면 해당 대상에 대한 유용한 정보를 확인할 수 있습니다.",
      "마우스 우 클릭으로 드래그 중인 카드를 내려놓을 수 있습니다.",
      "커서를 적 위에 두면 적의 이름과 파워 정보를 확인할 수 있습니다.",
      "스크롤 휠이나 드래그를 이용하여 페이지를 스크롤하십시오.",
      "아이템을 자세히 들여다볼 수 있을 때는 커서가 돋보기 모양으로 바뀝니다.",
      "스크롤 휠이나 드래그를 이용하여 지도, 카드 페이지 등을 스크롤할 수 있습니다."
    ],
    "LABEL": []
  },
  "Player Tips": {
    "TEXT": [
      "이 카드를 사용하면 파워를 적용합니다. NL 파워는 지속되는 능력으로 전투 중 효력을 발휘합니다.",
      "카드의 사용은 에너지를 소모합니다! NL 이번 턴에 사용할 수 있는 에너지가 얼마나 남았는지 여기 표시됩니다.",
      "#r손이 #r가득 #r찼다.",
      "구체 슬롯 #r최대 개수에 도달했다.",
      "구체 슬롯이 없다."
    ],
    "LABEL": [
      "파워 카드",
      "에너지 비용"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "적에게 이 포션을 투척합니다.",
      "이 포션을 마십니다.",
      "이 포션을 버립니다 NL #r(행동 #r취소 #r불가)"
    ],
    "LABEL": [
      "투척",
      "섭취",
      "버리기"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "전투 중에 포션을 사용하십시오! NL 포션은 전투가 끝나도 사라지지 않습니다."
    ],
    "LABEL": [
      "포션"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "다른 플레이어들과 교류하여 효과적인 새로운 전략을 찾으십시오.",
      "보스 이전에는 언제나 휴식 장소가 있습니다.",
      "상점에서 골드를 꼭 사용하세요! (상인이 주는 팁)",
      "게임 중간에 휴식을 취하십시오.",
      "모든 확률 계산은 뒷 자리 버림으로 처리됩니다.",
      "전투 중 뽑을 카드 더미와 버린 카드 더미를 확인할 수 있습니다.",
      "소지 가능한 유물의 수에는 제한이 없습니다.",
      "상자에는 언제나 유물이 들어 있습니다.",
      "어떤 길을 택해도 최소한 1개의 보물 방을 찾을 수 있습니다.",
      "엘리트를 처치하면 언제나 유물을 획득할 수 있습니다.",
      "이미 가지고 있는 유물은 다시 얻을 수 없습니다.",
      "고급 카드는 테두리가 파란색으로 표시되어 있습니다.",
      "희귀 카드는 테두리가 황금색으로 표시되어 있습니다.",
      "카드의 희귀도는 카드의 색을 보고 알 수 있습니다.",
      "덱에 카드를 추가하는 것이 언제나 옳은 선택은 아닙니다.",
      "전투 중 소멸된 카드는 덱에서 제거된 것이 아닙니다.",
      "손에는 최대 10장의 카드까지 가지고 있을 수 있습니다.",
      "전투가 끝나면 상태이상 카드는 사라집니다.",
      "저주 카드는 강화할 수 없습니다. 그럴 이유도 없고요.",
      "2막(도시)부터는 이미 강화된 카드를 발견할 수도 있습니다.",
      "미지의 방은 보물, 적, 상점, 이벤트를 마주칠 수 있는 곳입니다.",
      "상인은 환불을 해 주지 않습니다. 나쁜 놈이죠.",
      "카드 제거 서비스는 사용할 때마다 비용이 증가합니다.",
      "카드 제거 서비스는 한 상점당 한 번씩만 이용할 수 있습니다.",
      "포션과 유물, 파워로 인한 피해는 공격 피해로 간주하지 않습니다.",
      "전투 도중에 무작위로 카드를 생성하는 효과로는 HP를 회복시키는 카드가 생성되지 않습니다."
    ],
    "LABEL": [
      "다른 포션을 가져오기 위해 이미 있는 포션을 버릴 수 있습니다."
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "유물은 독특한 효력을 지니며, 이번 게임이 진행되는 동안에는 없어지지 않습니다.  NL 유물은 강력한 적들을 잡거나 상자를 열어 획득할 수 있습니다.",
      "아직 발견되지 않은 유물입니다.",
      "이 효과는 모두 사용했습니다."
    ],
    "LABEL": [
      "유물",
      "미지",
      "아직 해금되지 않은 유물입니다.",
      "잠김"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "보상을 잊지 마세요! NL 보상을 획득하려면 클릭하세요.",
      "보상을 잊지 마세요!"
    ],
    "LABEL": [
      "보상"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "덱에서 카드를 1장 제거합니다. 다음 상점에서의 이용 가격이 #b",
      " 증가합니다."
    ],
    "LABEL": [
      "카드 제거 서비스"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL 더 이상 가져올 수 있는 카드가 없으면 버린 카드 더미를 뽑을 카드 더미에 넣고 섞습니다."
    ],
    "LABEL": [
      "카드가 더 없나요?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "게임 메뉴를 엽니다. NL NL 그래픽, 소리, 또는 기타 편의사항을 변경할 수 있습니다.",
      "덱에 있는 카드를 확인합니다.",
      "지도를 확인합니다.",
      "체력을 전부 잃으면 사망합니다.",
      "현재 소지한 골드의 양을 보여줍니다.",
      "#y보스 를 물리 칠 때마다 획득합니다. NL 어디에 쓰는 걸까요...?",
      "#y보스 를 물리 칠 때마다 획득합니다. NL 이 아이템들을 #y니오우 에게 주고 잠긴 아이템을 해제하여 새로운 게임에서 보너스를 받으십시오.",
      "이번 도전에서 경과한 시간입니다."
    ],
    "LABEL": [
      "설정",
      "덱",
      "지도",
      "체력",
      "지갑",
      "도전 타이머"
    ]
  }
}