{
  "AchievementGrid": {
    "NAMES": [
      "แล้วไงใครแคร์",
      "ความบริสุทธิ์",
      "เข้ามาสิ",
      "สนธิสัญญา",
      "อะดรีนาลีน",
      "ทรงพลัง",
      "เสริมพลัง",
      "ฟันแทงไม่เข้า",
      "ตรึงกำลัง",
      "สารเร่งปฏิกิริยา",
      "โรคระบาด",
      "นินจา",
      "อนันต์",
      "แกมันกระจอก",
      "สมบูรณ์แบบ",
      "ผู้พิทักษ์",
      "ภูติผี",
      "หัวหน้าใหญ่",
      "จักรกล",
      "นักสะสม",
      "แชมเปี้ยน",
      "เทพกา",
      "พวกรูปร่าง",
      "ผู้กลืนกินเวลา",
      "ทับทิม",
      "มรกต",
      "ความลับ",
      "คนจริงเขาไม่พกเครื่องราง",
      "กระฉับกระเฉง",
      "บรรลุ 0",
      "บรรลุ 10",
      "ผู้ใช้ชีวิตเรียบง่าย",
      "อู้ววว โดนัท!",
      "ไพลิน",
      "สามัญสำนึก",
      "เพ่งสมาธิ",
      "สว่างไสว",
      "พลังงานมันดีเกินไป",
      "วันนี้ดวงดี",
      "อนิจจตา",
      "บรรลุ 20",
      "ทับทิม+",
      "มรกต+",
      "ไพลิน+",
      "อวสาน?",
      "ผู้เป็นนิรันดร์",
      "เขี้ยวหนุมาน",
      "เขี้ยวหนุมาน+"
    ],
    "TEXT": [
      "ชนะการต่อสู้โดยเหลือเพียง 1 HP",
      "มีการ์ดในมือ กองจั่ว และกองทิ้ง รวมกันไม่เกิน 3 ใบ",
      "ชนะการต่อสู้ โดยไม่ใช้การ์ดโจมตีเลย",
      "สลายการ์ด 20 ใบ ในการต่อสู้เดียว",
      "สะสมพลังงานได้ 9 หน่วย ในเทิร์นเดียว",
      "มีผลพิเศษเชิงบวกอย่างน้อย 10 ชนิดในการต่อสู้",
      "มีอย่างน้อย 50 ความแข็งแรง ในการต่อสู้",
      "มีอย่างน้อย 99 เกราะ ในการต่อสู้",
      "มี 999 เกราะ ในการต่อสู้",
      "เพิ่มผลพิษ ใส่ศัตรูตัวเดียวอย่างน้อย 99 หน่วย",
      "กำจัดศัตรู 3 ตัวด้วย พิษ ในการต่อสู้เดียว",
      "ใช้มีดสั้น 10 ใบ ในเทิร์นเดียว",
      "ใช้การ์ด 25 ใบ ในเทิร์นเดียว",
      "กำจัดบอส ตั้งแต่เทิร์นแรก",
      "กำจัดบอส โดยคุณไม่ได้รับ ความเสียหายใดๆ เลย",
      "กำจัดบอส ผู้พิทักษ์",
      "กำจัดบอส ภูติหกเหลี่ยม",
      "กำจัดบอส เจ้าแห่งสไลม์",
      "กำจัดบอส จักรกลสัมฤทธิ์",
      "กำจัดบอส นักสะสม",
      "กำจัดบอส แชมเปี้ยน",
      "กำจัดบอส ผู้ตื่นรู้",
      "กำจัดบอส โดนู กับ เดคา",
      "กำจัดบอส ผู้กลืนกินเวลา",
      "ชนะองก์ที่ 3 ด้วยนักรบเกราะเหล็ก",
      "ชนะองก์ที่ 3 ด้วยนักฆ่าแห่งความเงียบ",
      "รายละเอียดจะถูกเปิดเผย เมื่อทำสำเร็จแล้ว",
      "ชนะองก์ที่ 3 โดยมีเครื่องรางชิ้นเดียว",
      "ชนะองก์ที่ 3 โดยใช้เวลาไม่เกิน 20 นาที",
      "ปลดล็อกโหมดผู้บรรลุ",
      "ชนะโหมดผู้บรรลุระดับ 10",
      "ชนะองก์ที่ 3 โดยมีการ์ดในกองการ์ดไม่เกิน 5 ใบ",
      "สังหารโดนูด้วยการ์ด กัดกิน",
      "ชนะองก์ที่ 3 ด้วยนักเวทแปรพักตร์",
      "ชนะองก์ที่ 3 โดยกองการ์ด มีแค่การ์ดระดับธรรมดาเท่านั้น",
      "มีอย่างน้อย 25 โฟกัส ในการต่อสู้",
      "ปลุกเสก 9 พลาสมา ในเทิร์นเดียว",
      "ใช้การ์ดค่าร่าย 0 อย่างน้อย 10 ใบ ในเทิร์นเดียว",
      "ชนะการผจญภัยรายวัน อย่างน้อย 1 ครั้ง",
      "สังหารอนิจจตาได้ ก่อนที่มันจะจางหายไป",
      "ชนะโหมดผู้บรรลุระดับ 20",
      "ชนะองก์อวสาน ด้วยนักรบเกราะเหล็ก",
      "ชนะองก์อวสาน ด้วยนักฆ่าแห่งความเงียบ",
      "ชนะองก์อวสาน ด้วยนักเวทแปรพักตร์",
      "ชนะองก์อวสาน ด้วยนักรบเกราะเหล็ก นักฆ่าแห่งความเงียบ และนักเวทแปรพักตร์",
      "ได้รับรางวัลความสำเร็จครบทุกอย่าง",
      "ชนะองก์ที่ 3 ด้วยนักพรตเฝ้าการณ์",
      "ชนะองก์อวสาน ด้วยนักพรตเฝ้าการณ์"
    ]
  },
  "CharStat": {
    "NAMES": [],
    "TEXT": [
      "ชั่วโมงการเล่นทั้งหมด: ",
      "รวมจำนวนครั้งที่ชนะ: #y",
      "รวมจำนวนครั้งที่ตาย: #y",
      "รวมจำนวนห้องที่ผ่าน: #y",
      "รวมจำนวนบอสที่สังหารได้: #y",
      "รวมจำนวนศัตรูที่สังหารได้: #y",
      "",
      "เจอการ์ดแล้ว: #y",
      "ปลดล็อกการ์ดแล้ว: #y",
      "เจอเครื่องรางแล้ว: #y",
      "ปลดล็อกเครื่องรางแล้ว: #y",
      "ห้องสูงสุดที่เคยไปถึง: #y",
      "การผจญภัยรายวันสูงสุดที่ทำได้: #y",
      "ชนะเร็วที่สุด: ",
      "สังหาร ",
      ": #gใช่ NL ",
      ": #rไม่ใช่ NL ",
      "จำนวนครั้งที่ชนะ: #y",
      "จำนวนครั้งที่ตาย: #y",
      "จำนวนห้องที่ผ่าน: #y",
      "จำนวนบอสที่สังหารได้: #y",
      "จำนวนศัตรูที่สังหารได้: #y",
      "ชนะติดต่อกันมากที่สุด: #y",
      "คะแนนสูงสุดที่ทำได้: #y",
      "%02d:%02d:%02d",
      "%02d:%02d",
      "#y%02dh #y%02dm #y%02ds",
      "#y%02dm #y%02ds",
      "%01d:%02d:%02d"
    ]
  },
  "StatsScreen": {
    "NAMES": [
      "#yสถิติภาพรวม",
      "#yรางวัลความสำเร็จ",
      "#rนักรบเกราะเหล็ก",
      "#gนักฆ่าแห่งความเงียบ",
      "#bนักเวทแปรพักตร์",
      "#pนักพรตเฝ้าการณ์"
    ],
    "TEXT": [
      "ย้อนกลับ"
    ]
  },
  "PS4Trophy": {
    "NAMES": [
      "ผู้เป็นนิรันดร์"
    ],
    "TEXT": [
      "ได้รับถ้วยรางวัลทั้งหมด"
    ]
  }
}