{
  "Accursed Blacksmith": {
    "NAME": "โรงตีเหล็กที่ไม่ชอบมาพากล",
    "DESCRIPTIONS": [
      "คุณมุดเข้าไปในกระท่อมเล็กๆ แห่งหนึ่ง ดูเหมือนว่ามันเป็นสถานที่สำหรับตีเหล็ก เครื่องมือต่างๆ มีฝุ่นจับหนาเตอะ แต่ไฟในเตายังคงลุกโชนจนคุณก็รู้สึกได้ถึงพลังและความร้อน",
      "คุณใช้ประโยชน์จากสถานที่แห่งนี้ NL #y@เปรี้ยง@ #y@เปรี้ยง@ #y@เปรี้ยง@ NL อาวุธได้รับการพัฒนา",
      "คุณรื้อของเพื่อหาสิ่งที่น่าจะเป็นประโยชน์ หลังจากไล่เปิดผ้าคลุมกันฝุ่น เปิดกล่องต่างๆ และไล่หาทุกซอกทุกมุมแล้ว คุณก็ได้พบกับ #y~เครื่องราง~ ที่เต็มไปด้วยฝุ่น",
      "ในขณะที่กำลังรื้อค้น เปลวไฟในเตาได้พุ่งออกมาแผดเผาแขนทั้งสองข้าง มอบ #r@รอยแผลเป็น@ ไว้เป็นที่ระลึก",
      "NL NL แม้เดินออกจากกระท่อมมาแล้วก็ยังคง #r~สั่นสะท้าน~ อยู่ อาจเป็นสัญญาณว่าคุณไปรบกวนวิญญาณที่หลับใหลอยู่ก็เป็นได้",
      "ดูเหมือนว่าจะไม่พบอะไรที่เป็นประโยชน์ คุณจึงเดินออกมา ระหว่างนั้นคุณสังเกตเห็นเปลวเพลิงทอดเป็น #p~เงาประหลาดน่าขนลุก~ บริเวณกำแพงภายในกระท่อม"
    ],
    "OPTIONS": [
      "[ตีเหล็ก] #gพัฒนาการ์ด #g1 #gใบในกองการ์ด",
      "[รื้อค้น] #gได้รับเครื่องรางพิเศษ #rถูกสาป #r- #rความเจ็บปวด",
      "[จากไป]",
      "เลือกพัฒนาการ์ด 1 ใบ",
      "[เลือกไม่ได้] ต้องมี: การ์ดที่สามารถพัฒนาได้"
    ]
  },
  "Addict": {
    "NAME": "คำอ้อนวอนของคนเร่ร่อน",
    "DESCRIPTIONS": [
      "ขณะกำลังย่องผ่านกลุ่มผู้สวมผ้าคลุม หนึ่งในนั้นได้เข้ามาหาคุณ NL \"พอจะมีอะไรมาแบ่งให้ข้าบ้างไหมเพื่อน แค่ #yเศษเงิน ก็ได้\" NL \"แลกกับสมบัติของข้าก็ได้ ขอร้องล่ะ ข้าแค่อยากมีที่ซุกหัวนอน\" NL เขาดูเหมือนมีอาการประสาทหลอน แต่ไม่น่าจะมีพิษภัยอะไร",
      "\"โอ้เยี่ยม ~เยี่ยมเลย~ รับนี่ไปเป็นของตอบแทนนะ\"",
      "คุณฉก #yเครื่องราง อันล้ำค่ามาจากมือของเขาแล้วจากไป NL มีเสียงตะโกนไล่หลังมาว่า NL \"ไร้น้ำใจแถมไร้สำนึก ~ไม่ละอายใจบ้างหรือไงกัน~\" NL อันที่จริงคุณก็ #pละอายใจ อยู่บ้าง"
    ],
    "OPTIONS": [
      "[ตอบรับข้อเสนอ] จ่าย #y",
      " #yทอง: #gได้รับเครื่องราง",
      "[เลือกไม่ได้] ต้องมี: ",
      " ทอง",
      "[ฉกฉวย] #gได้รับเครื่องราง #rถูกสาป #r- #rความละอาย",
      "[จากไป]",
      "",
      ""
    ]
  },
  "Back to Basics": {
    "NAME": "คำจารึกโบราณ",
    "DESCRIPTIONS": [
      "ระหว่างการเดินทางในเมือง คุณเจอกำแพงที่มีร่องรอยจารึกของพวก #y~คนยุคโบราณ~ คุณพยายามทำความเข้าใจอักขระและสัญลักษณ์ต่างๆ ทันใดนั้นมันก็ #b~เรืองแสง~ ขึ้นมา NL เมื่อข้อความปรากฏชัด คุณเห็นเป็นคำว่า...",
      "ความสง่างามคือคำตอบ NL แน่นอนอยู่แล้ว",
      "สัจธรรมนั้นเรียบง่ายเสมอ"
    ],
    "OPTIONS": [
      "[สง่างาม] #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[เรียบง่าย] #gพัฒนาการ์ด #gจู่โจม #gและ #gป้องกัน #gทั้งหมด",
      "เลือกกำจัดการ์ด 1 ใบ",
      "[จากไป]"
    ]
  },
  "Beggar": {
    "NAME": "ยาจกชรา",
    "DESCRIPTIONS": [
      "ขอทานชราภายใต้ผุดคลุมขนสัตว์ได้ยื่นมือออกมาเรียกคุณ \"หนูเอ๋ย ขอเศษเงินหน่อยได้ไหม\"",
      "เขาก้มหน้าลงในขณะที่คุณเดินผ่าน NL \"เจ้าจะไม่มีวันประสบความสำเร็จ... ไม่มีวัน\"",
      "ขอทานถอดชุดคลุมออก แท้จริงแล้วเขาก็คือ #bนักบวช นั่นเอง NL @\"เจ้ามีจิตใจดี@ @ข้าจะช่วยชำระล้างวิญญาณของเจ้า\"@ เขาตะโกนดังลั่น NL คุณไม่แน่ใจว่าเขากำลังดีใจหรือเป็นบ้ากันแน่",
      "@\"ข้าหวังว่ารอบนี้เจ้าจะทำได้ดีกว่าเดิมนะ@ @สหาย\"@ เขาตะโกน NL ไม่แน่ใจว่าเขาบอกเป็นนัยอะไรหรือไม่ แต่คุณก็มุ่งหน้าต่อไป"
    ],
    "OPTIONS": [
      "[บริจาค] #y",
      " #yทอง: #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[เลือกไม่ได้] ต้องมี: ",
      " ทอง",
      "[ต่อไป]",
      "[จากไป]",
      "เลือกกำจัดการ์ด 1 ใบ"
    ]
  },
  "Big Fish": {
    "NAME": "ตกปลากลางอากาศ",
    "DESCRIPTIONS": [
      "ในขณะที่กำลังเดินผ่านโถงทางเดินยาวเหยียด คุณเห็น #yกล้วย #yโดนัท และ #yกล่อง ~ลอยอยู่~ ... ไม่สิ เมื่อเข้าไปมองใกล้ๆ จึงเห็นว่าของเหล่านั้นถูกผูกไว้กับด้ายที่ห้อยลงมาจากรูบนเพดาน และได้ยินเสียง @คิกคัก@ จากด้านบน NL คุณจะเลือกอะไร",
      "คุณเลือกกิน #yกล้วย มันมีสารอาหารและ #bเวทมนตร์เล็กน้อย ที่ช่วยฟื้นฟูพลังชีวิตให้คุณ",
      "คุณเลือกกิน #yโดนัท โอ้โหสุดยอดไปเลย ส่งผลให้ HP สูงสุดของคุณเพิ่มขึ้น",
      "",
      "คุณเปิดกล่องและพบ #yเครื่องราง",
      " NL แต่ท้องของคุณโหยหาโดนัท NL ทำให้รู้สึก ~เศร้า~ แต่รู้สึกว่าจะ #rเสียดาย ที่ไม่ได้กินมันมากกว่า"
    ],
    "OPTIONS": [
      "[กล้วย] #gฟื้นฟู #g",
      " #gHP",
      "[โดนัท] #gเพิ่ม #gHP #gสูงสุด #g+",
      "",
      "[กล่อง] #gได้รับเครื่องราง #rถูกสาป #r- #rความเศร้าโศก",
      "[จากไป]"
    ]
  },
  "Bonfire Elementals": {
    "NAME": "วิญญาณรอบกองไฟ",
    "DESCRIPTIONS": [
      "คุณพบกับ #pกลุ่มไฟสีม่วง เป็นดวงวิญญาณที่กำลัง ~เต้น~ รอบกองไฟกองใหญ่ NL ",
      "ดวงวิญญาณเหล่านั้นกำลังโยนกระดูกและเศษซากต่างๆ เข้าไปในกองไฟ ซึ่งทำให้ไฟ ~ลุกโชน~ เป็นระยะ NL เมื่อคุณเข้าไปใกล้ ดวงวิญญาณทั้งหมดก็หันมาหาคุณด้วยความคาดหวัง...",
      "คุณโยนเครื่องบูชาเข้าไปในกองไฟ NL NL ",
      "อย่างไรก็ตาม ดวงวิญญาณเหล่านั้นไม่พอใจเครื่องบูชาที่เป็น #pคำสาป... การ์ดใบนั้นสลายกลายเป็นควันดำกลุ่มเล็กๆ... คุณได้รับ #p~บางสิ่ง~ กลับมา",
      "ไม่มีอะไรเกิดขึ้น... NL เหมือนว่าดวงวิญญาณเหล่านั้นจะไม่สนใจคุณแล้ว ช่างน่าผิดหวังจริงๆ...",
      "กองไฟสว่างขึ้นเล็กน้อย NL ดวงวิญญาณทั้งหลายยังคงเต้นรำกันต่อ คุณรู้สึกได้ถึงความอบอุ่นที่มาจากการกระทำของพวกเขา.. NL คุณได้รับการ #gฟื้นฟู #b5 HP",
      "กองไฟลุกโชนขึ้น และสว่างขึ้นมากอย่างเห็นได้ชัด NL ดวงวิญญาณล้วนเต้นรำกันด้วยความตื่นเต้น เผื่อแผ่ความ ~อบอุ่น~ ให้แก่คุณ NL คุณได้รับการ #gฟื้นฟู HP จนเต็ม",
      "กองไฟ @ระเบิดออกมา@ จนเกือบจะทำให้คุณกระเด็นออก เนื่องจากพลังไฟได้เพิ่มเป็น @สองเท่า@ NL ดวงวิญญาณล้วนเต้นรำกันอย่างสนุกสนาน ก่อนจะ ~ซึมซับเข้ามาในตัวคุณ~ มอบความอบอุ่นและความแข็งแกร่งเป็นการตอบแทน NL เพิ่ม HP สูงสุด #b10 และได้รับการ #gฟื้นฟู HP จนเต็ม"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[จากไป]",
      "[บูชา] ได้รับรางวัลตามของที่นำมาถวาย",
      "เลือกถวายการ์ด 1 ใบ"
    ]
  },
  "Cursed Tome": {
    "NAME": "ตำราต้องสาป",
    "DESCRIPTIONS": [
      "คุณพบตำราเล่มมหึมาในวิหารที่ถูกทิ้งร้าง เมื่อเปิดอ่านก็พบ #p@อักขระลึกลับ@ จำนวนมาก NL NL ขณะที่คุณกำลังพยายามถอดรหัส อักขระเหล่านั้นก็ #b~เปลี่ยนสภาพ~ กลายเป็นตัวอักษรที่คุณคุ้นเคย",
      "น่าแปลก ตำราเล่มนี้เล่าเกี่ยวกับ #yสิ่งมีชีวิตโบราณ ที่ชื่อว่า #yเนียว NL NL เรื่องนี้น่าสนใจ แต่ขณะเดียวกันคุณก็เริ่มรู้สึก #p~เวียนหัว~",
      "#yเนียว เป็นสิ่งมีชีวิตโบราณแห่งการฟื้นคืนชีพ NL ถูกเนรเทศให้ไปอยู่ใต้สุดของสไปร์ NL NL ข้อความตัดจบแบบนี้ทำให้รู้สึกอยากอ่านต่อ แต่ร่างกายของคุณเริ่ม #r~เจ็บปวด~ ขึ้นมาแล้ว",
      "#yเนียว ต้องการแก้แค้น นางจึงมอบพรให้กับบุคคลภายนอก แล้วใช้ประโยชน์จากพวกเขาเพื่อประโยชน์ของตัวนางเอง NL NL คุณเริ่มรู้สึก #r~หมดแรง~ #r~และ~ #r~เหนื่อยล้า...~",
      "ผู้ที่ฟื้นคืนชีพด้วยพลังของ #yเนียว จะจดจำอดีตของตนได้เพียงเสี้ยวหนึ่งเท่านั้น และถูกสาปให้ต่อสู้ไปตลอดกาล NL NL ยิ่งเข้าใกล้หน้าสุดท้าย #r@บาดแผลเก่าของคุณก็เริ่มเปิดออกอีกครั้ง@",
      "เมื่ออ่านจบ คุณตัดสินใจเก็บตำราเล่มนั้นมาด้วย หลักฐานชิ้นนี้จะช่วยให้คุณรักษาความทรงจำเอาไว้ได้หรือเปล่านะ",
      "คุณจากไป โดยยังคงสัมผัสได้ถึง #p~พลังงานอันชั่วร้าย~ ที่ไหลออกมาจากตำราบนแท่นแห่งนั้น",
      "คุณทุ่มพลังกายและพลังใจอย่างเต็มที่เพื่อต่อต้านอำนาจของตำราเล่มนั้นด้วยการ @ปิดตำราอย่างแรง@ NL คุณหันหลังแล้วเดินออกจากวิหารอย่าง #b~หมดแรง...~"
    ],
    "OPTIONS": [
      "[อ่าน]",
      "[อ่านต่อ] #rสูญเสีย #r1 #rHP",
      "[อ่านต่อ] #rสูญเสีย #r2 #rHP",
      "[อ่านต่อ] #rสูญเสีย #r3 #rHP",
      "[หยุดอ่าน] #rสูญเสีย #r3 #rHP",
      "[หยิบ] #gได้รับตำรา #rสูญเสีย #r",
      " #rHP",
      "[จากไป]"
    ]
  },
  "Dead Adventurer": {
    "NAME": "นักเดินทางไร้ชีพ",
    "DESCRIPTIONS": [
      "ระหว่างกำลังขุดคุ้ยร่างนั้น คุณก็ถูกจับได้แบบไม่ทันตั้งตัว",
      "คุณหลบออกไปอย่างเงียบๆ",
      "ระหว่างทาง คุณได้พบ #rร่างไร้วิญญาณของนักเดินทาง นอนอยู่ที่พื้น NL #bกางเกง ของเขาถูกขโมยไปแล้ว",
      "ดูเหมือนว่าชุดเกราะและใบหน้าจะถูก #r@เปลวไฟแผดเผา@ ",
      "เขาน่าจะถูก #r@บดขยี้@ โดยสัตว์ร้ายมีเขา ",
      "สภาพของเขาบ่งบอกว่าเขาถูก #r@คว้านท้อง@ #r@และ@ #r@อวัยวะถูกตัดขาด@ โดยกรงเล็บขนาดใหญ่",
      "NL แต่ว่า #yทรัพย์สินของเขายังอยู่ครบ ฉะนั้นคุณไม่ได้สนใจหรอกว่ามันเกิดอะไรขึ้นที่นี่...",
      "คุณเจอ #yทอง จำนวนหนึ่ง NL สำรวจต่อดีไหมนะ",
      "ไม่เห็นจะเจออะไรเลย... NL สำรวจต่อดีไหมนะ",
      "คุณเจอ #yเครื่องราง NL สำรวจต่อดีไหมนะ",
      "คุณสำรวจสัมภาระของเขาทั้งหมดแล้วโดยปราศจากอันตรายใดๆ"
    ],
    "OPTIONS": [
      "[สำรวจ] #gค้นหาทรัพย์สิน #r",
      "[จากไป]",
      "[ต่อสู้]",
      "[สำรวจต่อไป] #gค้นหาทรัพย์สิน #r",
      "%: #rโอกาสที่มอนสเตอร์จะกลับมา"
    ]
  },
  "Drug Dealer": {
    "NAME": "ผู้เสริมพลัง",
    "DESCRIPTIONS": [
      "ชายคนหนึ่งผู้ซึ่งมีผ้าปิดตาอยู่หนึ่งข้าง ก้าวเท้ามาหาคุณพร้อมกับฉีกยิ้มอย่างชั่วร้าย NL \"สวัสดีคนแปลกหน้า สนใจทำการทดลองไหม มันได้ผลดีกว่าการฝึกฝนหรือการขอพรอีกนะ เจ้าต้องการมันแน่ ถ้าเจ้าเป็นพวกชอบเสพความตาย\" NL NL ~\"ว่ายังไงล่ะ\"~",
      "~\"เยี่ยมเลย\"~ NL เขายื่นเข็มฉีดยาที่บรรจุ #b~ของเหลวเรืองแสง~ ซึ่งดูอันตรายให้กับคุณ ก่อนจะหลบหายเข้าไปในซอยมืด",
      "~\"สุดยอด\"~ NL เขาฉีดสารแปลกๆ เข้าร่างกายของคุณ 3 เข็ม พร้อมจดบันทึกผลการทดลอง จากนั้นคุณก็รู้สึกเวียนหัว ขณะที่เขาก็จดบันทึกอย่างเมามัน NL ไม่แน่ใจว่าเวลาผ่านไปนานแค่ไหน แต่พอรู้สึกตัวอีกที คุณก็ไม่เห็นเขาแล้ว",
      "~\"แจ๋วมาก\"~ NL คุณกลืนสารแปลกๆ ลงคอไป ทันใดนั้น คุณก็รู้สึกตื่นตัว และกล้ามเนื้อ @กระตุกไปมา@"
    ],
    "OPTIONS": [
      "[ลองใช้สารกระตุ้น] #gเพื่อให้แข็งแกร่งขึ้น",
      "[เสนอตัวเป็นหนูทดลอง] #gแปรสภาพการ์ด #g2 #gใบ",
      "[รับสารก่อกลายพันธุ์] #gได้รับเครื่องรางพิเศษ",
      "[จากไป]",
      "[เลือกไม่ได้] ต้องมี: การ์ดอย่างน้อย 2 ใบในกองการ์ด",
      "เลือกแปรสภาพการ์ด"
    ]
  },
  "Duplicator": {
    "NAME": "แท่นบูชาแห่งการทำสำเนา",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาสิ่งลี้ลับโบราณ ซึ่งมีการตกแต่งอย่างสวยงาม",
      "คุณคุกเข่าเพื่อสักการะ จากนั้นก็มีวิญญาณผีซึ่งดูคล้ายตัวคุณลอยออกมาจากแท่นบูชา ก่อนจะพุ่งเข้ามาในตัวคุณ",
      "คุณเชื่อมั่นในทางของตัวเอง จึงไม่สนใจแท่นบูชา"
    ],
    "OPTIONS": [
      "[สักการะ] #gทำสำเนาการ์ด #g1 #gใบในกองการ์ด",
      "[จากไป]",
      "เลือกทำสำเนาการ์ด 1 ใบ"
    ]
  },
  "Falling": {
    "NAME": "ร่วงหล่น",
    "DESCRIPTIONS": [
      "คุณกำลังกระโดดข้ามวัตถุลอยได้จากจุดหนึ่งไปอีกจุด แต่แล้วคุณก็พลาดท่า NL NL คุณกำลังร่วงหล่น",
      "ระหว่างลอยกลางอากาศ คุณรีบคิดหาทางแก้ NL ลงพื้นอย่างปลอดภัยด้วยกระบวนท่าที่ถูกฝึกมาจนชำนาญ NL ระเบิดพลังออกมาเพื่อให้รอดจากการตก NL ออกแรงเต็มที่เพื่อเจาะเข้าไปที่กำแพงเพื่อยึดเกาะเอาไว้",
      "คุณลงพื้นอย่างสง่างามที่สุด ก่อนที่จะไปต่อ",
      "คุณระเบิดพลังที่สะสมมา ทำให้ลงพื้นได้โดยไม่เจ็บตัว",
      "คุณยึดเกาะกำแพงได้ทันเวลาพอดี และถีบตัวไปยังพื้นที่มั่นคงกว่านี้",
      "คุณร่วงหล่นอย่างช้าๆ ราวกับขนนก ตกถึงพื้นโดยไม่มีรอยขีดข่วน"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[กระบวนท่า] #rสูญเสีย ",
      "[เลือกไม่ได้] ต้องมี: การ์ดทักษะ",
      "[ระเบิดพลัง] #rสูญเสีย ",
      "[เลือกไม่ได้] ต้องมี: การ์ดพลัง",
      "[ออกแรง] #rสูญเสีย ",
      "[เลือกไม่ได้] ต้องมี: การ์ดโจมตี",
      "[จากไป]",
      "[ลงพื้น] "
    ]
  },
  "Forgotten Altar": {
    "NAME": "แท่นบูชาเทพผู้ล่วงลับ",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาที่ทำเพื่อสักการะเทพเจ้าผู้ล่วงลับ NL บนยอดของแท่นบูชาเป็นรูปปั้นหญิงสาวกำลังยื่นแขนออกมา NL เธอเรียกหาคุณ เธอต้องการเครื่องสังเวย",
      "หลังจากที่คุณวางเทวรูปลงอย่างนุ่มนวล ก็มี #bลมเย็นยะเยือก พัดผ่านทั่วห้อง NL แขนของรูปปั้นมีสีซีดลงและพังทลายไป NL NL #yเทวรูปทองคำ เริ่มมีสีซีดลง และดวงตาของเทวรูปทองคำเริ่มมีเลือดออก NL แม้จะผ่านไปนานแค่ไหน เลือดก็ไม่หยุดไหลสักที",
      "คุณยืนหน้าแท่นบูชาแล้วกรีดข้อมือ NL เมื่อ #rเลือด พุ่งออกมา แขนของรูปปั้นได้ยื่นออกมาปกปิดดวงตาของคุณ NL ทุกอย่างมืดไปหมด NL หลังจากนั้นไม่นาน คุณรู้สึกตัวอีกครั้ง พร้อมกับรู้สึกถึงพลังใหม่ที่ไหลเวียนอยู่ในตัว",
      "คุณทุบรูปปั้นเพื่อหวังทำลายอาคมในห้อง NL เสียงกรีดร้องโหยหวนได้ก้องกังวานรอบตัวคุณ และคุณรู้สึกถึง #p~คำสาปพิศวง~ ที่ไหลเข้ากระดูกมา"
    ],
    "OPTIONS": [
      "[ถวายเทวรูปทองคำ] #gได้รับเครื่องรางพิเศษ #rสูญเสีย #rเทวรูปทองคำ",
      "[เลือกไม่ได้] ต้องมี: เทวรูปทองคำ",
      "[สังเวยตัวเอง] #gได้รับ #gHP #gสูงสุด #g",
      " #rสูญเสีย #r",
      " #rHP",
      "[เลือกไม่ได้] ต้องมี: ความเป็นมนุษย์",
      "[ทำลายทิ้ง] #rถูกสาป #r- #rความเสื่อมสลาย"
    ]
  },
  "Fountain of Cleansing": {
    "NAME": "น้ำพุศักดิ์สิทธิ์",
    "DESCRIPTIONS": [
      "คุณเผชิญกับ #b~น้ำศักดิ์สิทธิ์เรืองแสง~ ไหลออกมาจากน้ำพุบริเวณกำแพงอย่างไม่รู้จบ",
      "การดื่ม #b~น้ำศักดิ์สิทธิ์~ ช่วยปัดเป่า #pความชั่วร้าย ให้หมดไป",
      "คุณไม่ไว้ใจพลังของน้ำศักดิ์สิทธิ์ จึงเดินทางต่อทั้งๆ ที่กระหาย"
    ],
    "OPTIONS": [
      "[ดื่ม] #gกำจัดคำสาปในกองการ์ดทั้งหมด",
      "[จากไป]"
    ]
  },
  "Ghosts": {
    "NAME": "ชุมนุมภูติผี",
    "DESCRIPTIONS": [
      "ขณะกำลังเดินขึ้น #p~หมอกหนาสีดำ~ ได้ผุดขึ้นมาจากพื้นและกำแพงรอบตัวคุณ ประกอบกันเป็นร่างสวมหน้ากาก 3 ตน พร้อมพูดว่า NL NL ~\"นี่คงเป็นหุ่นเชิดของ~ #y~เนียว~ อีกแล้วล่ะสิเนี่ย\"~ NL #r@\"ข้าเห็นด้วย@ #r@นางผลิตของเล่นสนุกๆ@ #r@ออกมาเสมอเลย\"@ NL NL จากนั้นคุณสังเกตเห็นปากมหึมาที่กำลังฉีกยิ้มอยู่เป็นปากที่ 3 NL \"อย่าไปสนใจเจ้าพวกนั้นเลย... อยากลิ้มลอง #y~พลัง~ สักหน่อยไหม\"",
      "",
      "#y\"เยี่ยมเลย!\" NL ยิ่งภูติผีพวกนั้นพูด ปากของพวกมันก็กว้างขึ้นเรื่อยๆ #p~หมอกหนาสีดำ~ พุ่งออกมาจนปกคลุมไปทั่วทั้งห้อง คุณมองไม่เห็นอะไร และหายใจไม่ออก... NL NL เกือบจะหมดสติไปแล้วเชียว โชคดีที่ความอึดอัดเหล่านั้นหายไปทันเวลา NL NL ไม่รู้ว่าพวกมันคือตัวอะไร แต่ตอนนี้พวกมันจากไปแล้ว คุณเดินทางต่อ พร้อมความรู้สึก #bว่างเปล่า อยู่ภายใน",
      "\"น่าผิดหวังจริงๆ...\" NL ~\"แต่ไม่ช้าก็เร็ว~ ~เจ้าก็จะมาหาเราอยู่ดี\"~ NL #r@\"ฮ่า@ #r@ฮ่า@ #r@ฮ่า@ #r@ฮ่าฮ่าฮ่า!\"@ NL NL พวกมันจางหายไป เหลือไว้แค่เพียงเสียงหัวเราะเขย่าประสาทที่่ยังดังอยู่ในหูของคุณ",
      ""
    ],
    "OPTIONS": [
      "[ตกลง] #gได้รับ #gกายวิญญาณ #g5 #gใบ #rสูญเสีย #r",
      " #rHP #rสูงสุด",
      "[ปฏิเสธ]",
      "[ตกลง] #gได้รับ #gกายวิญญาณ #g3 #gใบ #rสูญเสีย #r",
      "",
      "[จากไป]"
    ]
  },
  "Golden Idol": {
    "NAME": "เทวรูปทองคำ",
    "DESCRIPTIONS": [
      "คุณพบแท่นวางที่ไม่ค่อยสะดุดตาเท่าไรนัก บนนั้นมี #yเทวรูปทองคำส่องประกาย ตั้งอยู่อย่างสงบ ดูท่าจะมีค่ามากเลย NL NL คุณตรวจสอบแล้วไม่พบกับดักใดๆ",
      "หลังจากที่เก็บเทวรูปแล้ว หินลูกใหญ่ทะลุเพดานลงมายังพื้นข้างหน้า NL คุณรู้สึกตัวว่าพื้นเอียงลงและหินกำลังจะกลิ้งมาทางคุณ",
      "@วิ่งงงง!@ NL คุณรีบกระโดดหลบไปยังทางด้านข้างแทบจะไม่ทัน คุณหลบลูกหินได้ก็จริง แต่ดูเหมือนว่าจะได้รับบาดเจ็บจากการกระโดดหลบผิดท่า",
      "คุณทุ่มกำลังทั้งหมดใส่ลูกหิน เมื่อฝุ่นจางลง คุณก็หนีออกมาได้อย่างปลอดภัย",
      "@ผัวะ!@ NL ลูกหินทับคุณเล็กน้อย แต่ก็ทำให้ออกมาได้",
      "ไม่ต้องสืบเลย นี่เป็นกับดักแน่ๆ NL คุณตัดสินใจว่าจะไม่ไปยุ่งกับวัตถุบนแท่นบูชาแห่งนั้น"
    ],
    "OPTIONS": [
      "[หยิบ] #gได้รับ #gเทวรูปทองคำ #rพลาดโดนกับดักที่ซ่อนอยู่",
      "[จากไป]",
      "[วิ่งหนีให้ทัน] #rถูกสาป #r- #rความเสียหาย",
      "[ทำลาย] #rได้รับความเสียหาย #r",
      "",
      "[หลบซ่อน] #rสูญเสีย #r",
      " #rHP #rสูงสุด"
    ]
  },
  "Golden Shrine": {
    "NAME": "แท่นบูชาทองคำ",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาอันงดงามที่สร้างขึ้นเพื่อวิญญาณโบราณ",
      "ทันทีที่คุณเอามือไปสัมผัสแท่นบูชา ก็มี #yทอง ร่วงหล่นจากเพดานราวกับฝนตก ~นี่คือฝนแห่งความร่ำรวย~ ",
      "ยิ่งคุณทุบทำลายแท่นบูชา #yทอง ก็ไหลออกมามากขึ้นเรื่อยๆ NL NL ขณะที่กำลังเก็บรวบรวมทอง #rคุณรู้สึกได้ถึงบางอย่างที่หนักกว่านั้น",
      "คุณจากไปโดยไม่สนใจ"
    ],
    "OPTIONS": [
      "[สักการะ] #gได้รับ #g",
      " #gทอง",
      "[ทำลาย] #gได้รับ #g275 #gทอง #rถูกสาป #r- #rความเศร้าโศก",
      "[จากไป]"
    ]
  },
  "Golden Wing": {
    "NAME": "รูปปั้นปีก",
    "DESCRIPTIONS": [
      "ท่ามกลางกองหิน คุณสังเกตเห็นรูปปั้นสีฟ้าขนาดใหญ่ที่ดูเหมือนปีก NL และมี #yทอง ไหลออกมาตามรอยแตก ข้างในอาจจะมีมากกว่านี้อีกก็ได้นะ...",
      "มีคนเคยเล่าเรื่องลัทธิบูชานกยักษ์ให้คุณฟัง คุณจึงปฏิบัติตาม ~และรู้สึก~ ... ~เวียนหัว~ . NL NL เมื่อคุณตื่นขึ้น คุณก็รู้สึกว่าคุณวิ่งได้เร็วขึ้น",
      "คุณรวมกำลังทั้งหมดแล้วทุบเข้าไปที่รูปปั้น NL มัน @แตกออก@ เผยให้เห็น #yกองทอง อยู่ภายในนั้น คุณเก็บมามากที่สุดเท่าที่จะทำได้ แล้วเดินทางต่อ",
      "รูปปั้นทำให้คุณรู้สึก ~อึดอัดใจ~ คุณจึงเดินผ่านไปเฉยๆ"
    ],
    "OPTIONS": [
      "[สักการะ] #gกำจัดการ์ด #g1 #gใบในกองการ์ด #rสูญเสีย #r",
      " #rHP",
      "[ทำลาย] #gได้รับ #g",
      " #g- #g",
      " #gทอง",
      "[เลือกไม่ได้] ต้องมี: การ์ดที่สร้างความเสียหายได้อย่างน้อย ",
      "",
      "[จากไป]",
      "[ต่อไป]",
      "เลือกกำจัดการ์ด 1 ใบ"
    ]
  },
  "Knowing Skull": {
    "NAME": "กะโหลกหยั่งรู้",
    "DESCRIPTIONS": [
      "คุณเข้ามาในห้องเก่าๆ แต่ประดับประดาอย่างดี ที่กลางห้องมีหัวกะโหลกขนาดใหญ่ตั้งอยู่บนแท่นอย่างงดงาม เมื่อคุณเข้าใกล้ กะโหลกก็เริ่ม #g@ติดไฟ@ แล้วหันหน้ามาหาคุณ",
      "\"เจ้าต้องการอะไร แล้วมีอะไรมาแลก\" NL ประตูห้องข้างหลัง @ปิดสนิท@ ทันทีที่มันพูดจบ",
      " NL NL \"มีสิ่งใดอีกไหม\"",
      " ",
      "\"ดื่มซะสิ!\" NL คุณได้รับขวดยา",
      "\"สิ่งนี้คงจะช่วยเจ้าได้นะ\" NL คุณได้รับการ์ด",
      "\"คนเราเป็นแบบนี้ตลอด รับไปสิ\" NL #yทอง ร่วงหล่นเป็นสายฝน",
      "\"หันไปข้างหลังสิ เจ้ามนุษย์\" NL คุณเห็นประตูอยู่ทางด้านหลัง ก็แหงอยู่แล้ว"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      " #rHP",
      "[ข้อมูล] #gเปิดเผยข้อมูลบอส #rสูญเสีย #r",
      "[ความสำเร็จ] #gได้รับ #gการ์ดไม่มีสี #rสูญเสีย #r",
      "[เครื่องดื่มชูกำลัง] #gได้รับขวดยา #rสูญเสีย #r",
      "[ความร่ำรวย] #gได้รับ #g",
      " #gทอง #rสูญเสีย #r",
      "[ทางออก] #rสูญเสีย #r",
      "[จากไป]"
    ]
  },
  "Lab": {
    "NAME": "ห้องทดลอง",
    "DESCRIPTIONS": [
      "คุณเจอห้องที่เต็มไปด้วยหลอดทดลอง บีกเกอร์ ขวดแก้ว คีม คีมหนีบ แท่งแก้วคน ที่คีบ แว่นตาสำหรับทำการทดลอง กรวยกรอง ปิเปต กระบอกตวง ตัวควบแน่น และขวดแก้วพร้อมหลอดเกลียวที่หาได้ยาก NL NL ทำไมคุณถึงรู้จักอุปกรณ์เหล่านี้ทั้งหมดเลยล่ะ ช่างมันเถอะ เดินดูต่อดีกว่า"
    ],
    "OPTIONS": [
      "[สำรวจ] #gเจอขวดยาจำนวนหนึ่ง"
    ]
  },
  "Liars Game": {
    "NAME": "อสสสสสรพิษ",
    "DESCRIPTIONS": [
      "คุณเข้าไปในห้องเพื่อสำรวจหลุมขนาดใหญ่ที่พื้น เมื่อเข้าใกล้หลุม อสรพิษขนาดใหญ่ได้โผล่ออกมา NL NL ~\"จ๊ะ~ ~เอ๋!~ ~สสสสสสวัสดีจ้า!~ ~นี่ใครเอ่ย~ ยินดีต้อนรับนักเดินทาง ข้าขอถามคำถามง่ายๆ NL #y~อำนาจในการซื้อทุกสิ่งทุกอย่างได้ตามต้องการ~ คือที่สุดของชีวิต NL เจ้าเห็นด้วยกับข้าไหม\"",
      "~\"ช่ายยยย~ NL ~สสสสสิ่งนี้จะคุ้มค่าสสสสุดๆ~ NL",
      "อสรพิษจ้องเขม็งด้วยความผิดหวังอย่างมาก",
      "อสรพิษโงหัวขึ้นแล้วพ่น #yทอง จำนวนมากออกมา NL มันช่างน่าทึ่งและน่ากลัวในเวลาเดียวกัน NL คุณเก็บรวบรวม #yทอง ทั้งหมด กล่าวคำขอบคุณ แล้วเดินทางต่อ"
    ],
    "OPTIONS": [
      "[เห็นด้วย] #gได้รับ #g",
      " #gทอง #rถูกสาป #r- #rความเคลือบแคลง",
      "[ไม่เห็นด้วย]",
      "[ต่อไป]",
      "[ออก]"
    ]
  },
  "Living Wall": {
    "NAME": "กำแพงที่มีชีวิต",
    "DESCRIPTIONS": [
      "คุณเดินมาเจอทางตัน เมื่อคุณกำลังจะหันหลังกลับ กำแพงก็ @ร่วงหล่น@ ลงมาจากเพดาน กักขังคุณไว้ NL NL พื้นผิวของกำแพงมีการก่อตัวขึ้นมาเป็นใบหน้าทั้งหมด 3 จุด พร้อมพูดว่า NL #b\"ปล่อยวางอดีตของเจ้าซะ #bแล้วข้าจะให้เจ้าผ่านไป\" NL #p\"ข้าคาดหวังการเปลี่ยนแปลง #pเพื่อให้เกิดสิ่งใหม่\" NL #y\"ถ้าเจ้าอยากผ่านข้าไปได้ #yเจ้าต้องเติบโตขึ้นกว่านี้\"",
      "กำแพงได้เลื่อนกลับขึ้นไปรวมกับเพดานด้วยความพอใจ เปิดเส้นทางให้คุณได้ไปต่อ"
    ],
    "OPTIONS": [
      "[ปล่อยวางอดีต] #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[เปลี่ยนแปลง] #gแปรสภาพการ์ด #g1 #gใบในกองการ์ด",
      "[เติบโต] #gพัฒนาการ์ด #g1 #gใบในกองการ์ด",
      "เลือกกำจัดการ์ด 1 ใบ",
      "เลือกแปรสภาพการ์ด 1 ใบ",
      "เลือกพัฒนาการ์ด 1 ใบ",
      "[จากไป]",
      "[เลือกไม่ได้] ต้องมี: การ์ดที่ยังไม่พัฒนา"
    ]
  },
  "Masked Bandits": {
    "NAME": "กลุ่มโจรสวมหน้ากาก",
    "DESCRIPTIONS": [
      "อิอิอิ.. ขอบคุณสำหรับ #yทอง นะ NL โอ้โห ข้าชอบ #yทอง จังเลย มันช่างดีเลิศอะไรเช่นนี้ NL เห็นไหมว่ามัน #y~ส่องประกายแวววาว~ กันขนาดไหน",
      "เฮ้ #bพี่หมี NL เจ้าหมอนี่มันให้ #yทอง ของมันมาหมดเลยว่ะ อ่อนแอเหลือเกินว่าไหม NL ใครจะรู้ว่าแค่ขอก็ให้กันง่ายๆ แบบนี้เลย NL ที่จริงก็ไม่ได้อยากได้นักหรอก ช่างโง่จริงๆ",
      "นี่พวกเรา มาร่วมกันหัวเราะเยาะให้กับโอกาสทองแบบนี้กันดีกว่า NL @ฮ่าฮ่าฮ่า@ NL @โฮ่@ @โฮ่@ ~โฮ่!~ NL ~โฮ่~",
      "อ้าว เจ้ายังอยู่เหรอ NL คงไม่ได้แอบได้ยินอะไรหรอกใช่ไหม NL #r@*หึหึ*@ ~...ไอ้พวกขี้แพ้....~ @ฮ่าฮ่าฮ่า@ ~กร๊ากกก~",
      "คุณเผชิญหน้ากับกลุ่มโจมที่สวม #rหน้ากากสีแดง อันใหญ่ NL \"สวัสดี ต้องจ่ายค่าผ่านทางมาก่อนถึงจะผ่านไปได้... ขอ #yทอง ของเจ้า @ทั้งหมด@ เลยนะ แหม คนกันเองทั้งนั้น ฮ่าฮ่าฮ่า\""
    ],
    "OPTIONS": [
      "[ยอมแพ้] #rสูญเสีย #yทอง #rทั้งหมด",
      "[ขัดขืน]",
      "[ต่อไป]",
      "[จากไป]"
    ]
  },
  "Match and Keep!": {
    "NAME": "จับคู่ได้ ให้ไปเลย",
    "DESCRIPTIONS": [
      "\"การ์ด #b12 ใบ ถ้าจับคู่ได้ก็ให้ไปเลย ให้เล่นแค่ #b5 ครั้ง หมดแล้วหมดเลย ไม่มีเริ่มใหม่ NL พร้อมหรือยัง มาเล่นกันเถอะ\"",
      "เมื่อเล่นเกมของเกร็มลินจบ คุณก็เงยหน้าขึ้นมา NL อ้าว เขาหายไปตอนไหนล่ะนี่",
      "เกร็มลินตนหนึ่งนั่งสับไพ่อย่างบ้าคลั่งอยู่ที่โต๊ะ มันดูไม่เป็นอันตราย คุณเข้าไปหาด้วยความสงสัยใคร่รู้"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[จากไป]",
      "[เล่น]",
      "เล่นได้อีก #y ครั้ง"
    ]
  },
  "Mushrooms": {
    "NAME": "ดงเห็ด",
    "DESCRIPTIONS": [
      "คุณทนความอยากกินไม่ไหว หลังจากกินไปหลายชิ้น คุณก็เวียนหัวและสลบไป แม้ตื่นขึ้นมาก็ยังรู้สึกแปลกๆ อยู่ NL คุณได้รับการ #gฟื้นฟู #b25% ของ HP แต่ก็ #rติดเชื้อ เช่นกัน",
      "#r@ถูกดักซุ่ม!!@ NL จู่ๆ ก็มีหนูที่ติดเชื้อเห็ด โผล่ออกมาจากที่ไหนก็ไม่รู้เต็มไปหมด",
      "คุณมาถึงทางเดินที่มี #b~เห็ด~ #b~สีสันสดใส~ #b~น่าหลงใหล~ NL เนื่องจากคุณไม่ได้เรียนวิชาชีววิทยาว่าด้วยเรื่องสายพันธุ์ของเห็ด คุณจึงแยกไม่ออก NL ใจหนึ่งก็อยากหนีไป อีกใจหนึ่งก็อยากลองกิน #b~เห็ดพวกนั้น...~"
    ],
    "OPTIONS": [
      "[กระทืบ] #rทำให้พวกเห็ดโกรธ",
      "[กิน] #gฟื้นฟู #g",
      " #gHP #rถูกสาป #r- #rปรสิต",
      "[ต่อสู้]",
      "[จากไป]"
    ]
  },
  "Mysterious Sphere": {
    "NAME": "วัตถุทรงกลมลึกลับ",
    "DESCRIPTIONS": [
      "นอกเหนือจากบรรยากาศอันยุ่งเหยิง มีวัตถุทรงกลมที่มีวัตถุลึกลับเรืองแสงอยู่ภายใน NL คุณอยากรู้ว่ามันมีอะไรข้างในนั้น แต่คุณก็เห็นว่ามีทหารยามคอยคุ้มกันมันอยู่",
      "ทันทีที่คุณโจมตีวัตถุนั้น เหล่าทหารยามก็ตื่นขึ้นมาทันที",
      "ใช่แล้ว ไม่เห็นต้องโลภมากเลย"
    ],
    "OPTIONS": [
      "[เปิดดู] #rเกิดการต่อสู้ #gของรางวัล: #gเครื่องรางหายาก",
      "[จากไป]",
      "[ต่อสู้]"
    ]
  },
  "N'loth": {
    "NAME": "นลอธ",
    "DESCRIPTIONS": [
      "สัตว์ประหลาดหลังค่อมซึ่งมีหนวดยักษ์พุ่งออกมาเต็มหลังกำลังคุ้ยกองขยะและเศษซากต่างๆ อยู่ เมื่อคุณเข้าใกล้ เขาก็ตรงดิ่งเข้าหาคุณด้วยท่าทีไม่เป็นอันตราย NL \"นลอธหิว ขออาหารให้นลอธหน่อยนะ\"",
      "เมื่อที่คุณยื่น #yเครื่องราง ให้นลอธ หนวดยักษ์เส้นหนึ่งก็ฉกไปทันที เขาอ้าปากแล้วรีบเขมือบเข้าไปอย่างรวดเร็ว NL เขายิ้มกว้าง ในขณะที่หนวดยักษ์จำนวนมากพุ่งออกมาจากผ้าคลุม โดยที่ปลายหนวดยักษ์เหล่านี้ถือกล่องที่จัดทำอย่างประณีต และยื่นให้คุณจนกระทั่งคุณรับมา",
      "คุณส่ายหัว นลอธหลังค่อมหนักกว่าเดิมพร้อมกับถอนหายใจ แล้วจากไป"
    ],
    "OPTIONS": [
      "[ให้: ",
      "] #rสูญเสียเครื่องรางนี้ #gได้รับเครื่องรางพิเศษ",
      "[จากไป]"
    ]
  },
  "Proceed Screen": {
    "DESCRIPTIONS": [
      "[ออก]"
    ]
  },
  "Purifier": {
    "NAME": "แท่นชำระล้าง",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาอันงดงามที่สร้างขึ้นเพื่อวิญญาณผู้ล่วงลับ",
      "คุณคุกเข่าเพื่อสักการะ จากนั้นคุณก็รู้สึกตัวเบาเหมือนถูกยกภูเขาออกจากอก",
      "คุณไม่สนใจแท่นบูชา"
    ],
    "OPTIONS": [
      "[สักการะ] #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[จากไป]",
      "เลือกกำจัดการ์ด 1 ใบ"
    ]
  },
  "Scrap Ooze": {
    "NAME": "สไลม์เขมือบเศษเหล็ก",
    "DESCRIPTIONS": [
      "ขณะกำลังเดินทาง คุณได้ยินเสียง ~ครืดคราด~ @กร๊องแกร๊ง@ ซึ่งเป็นเสียงโลหะกระทบกัน เบื้องหน้าของคุณคือสไลม์ที่กินเศษเหล็กเข้าไปมากมาย คุณเห็นแสงสะท้อนจากกึ่งกลางของสัตว์ประหลาดตนนี้ อาจเป็นวัตถุพิเศษ คุณน่าจะได้ #yสมบัติ ถ้าล้วงเข้าไปในตัวมัน แต่น้ำกรดและของมีคมภายในตัวมันอาจทำให้คุณ #rเจ็บตัว",
      "#r@โอ๊ย!@ NL คุณเจอแต่อุปกรณ์สนิมเขรอะ และ #r@ปวดแสบปวดร้อน@ NL อย่างไรก็ตาม คุณก็ยังเชื่อว่ามันจะต้องมี #yเครื่องราง อยู่แน่ๆ",
      "#gสำเร็จ! NL หลังจากที่คุ้ยน้ำกรดและโลหะมากมาย ในที่สุดก็เจอ #yเครื่องราง NL คุณรีบกระชากมือออกทันที ถึงแม้ว่าจะ #rเจ็บตัว แต่ก็ได้ของดี",
      "คุณเดินจากไป NL สไลม์ตัวนั้นไม่สนใจคุณเลย เพราะกำลังมีความสุขกับมืออาหารของมัน"
    ],
    "OPTIONS": [
      "[เอื้อมมือเข้าไป] #rสูญเสีย #r",
      " #rHP #gโอกาสเจอเครื่องราง: #g",
      "%",
      "[จากไป]",
      "[เอื้อมลึกกว่านี้อีก] #rสูญเสีย #r"
    ]
  },
  "SecretPortal": {
    "NAME": "ประตูมิติลับ",
    "DESCRIPTIONS": [
      "คุณพบกับพื้นที่แปลกๆ ที่เหมือนมาจากต่างโลก มีซุ้มประตูหินถูกจัดวางแบบแปลกๆ ณ กำแพงของ[BEYOND] มี #p~เกลียวเวทมนตร์~ หมุนวนอยู่ภายใน NL NL คุณไม่รู้ว่ามันจะพาไปที่ไหน แต่ก็น่าจะทำให้การเดินทางในสไปร์เร็วขึ้นมาก",
      "เมื่อกระโดดเข้าประตูมิติ ประสาทรับรู้เรื่องกาลเวลาและสถานที่นั้นยุ่งเหยิงไปหมด NL NL เมื่อได้สติกลับมา คุณก็เห็นว่าเบื้องหน้าคือการต่อสู้แสนน่ากลัว",
      "คุณเชื่อว่าการเดินทางสู่ชั้นสูงสุดของสไปร์นั้นควรเป็นไปอย่างรอบคอบและระมัดระวัง คุณจึงไม่สนใจประตูมิติ แล้วเดินทางต่อ"
    ],
    "OPTIONS": [
      "[เดินเข้าไป] เดินทางไปสู้บอสทันที",
      "[จากไป]"
    ]
  },
  "SensoryStone": {
    "NAME": "ศิลาแห่งสัมผัส",
    "DESCRIPTIONS": [
      "ขณะเดินทางในดินแดนเบื้องบน คุณได้พบกับ #bลูกบาศก์ #b4 #bมิติที่กำลังเรืองแสง @หมุน@ และ ~ปรับเปลี่ยนรูปร่าง~ อย่างช้าๆ กลางอากาศ",
      "คุณเอื้อมมือไปสัมผัส NL NL ความรู้สึก #r@เจ็บแปลบ@ ไหลวนทั่วร่าง ตามด้วยภาพความทรงจำที่ไม่ต่อเนื่องกันจำนวนมาก NL ...ความทรงจำเหล่านี้เป็นของใครกันนะ",
      "#r~หวาดกลัว~ NL NL ปีศาจร้ายตนหนึ่งเกาะอยู่ที่เสาเหนือหัวของคุณ สยายปีกและส่งเสียงโหยหวนราวกับกำลังสนุกสนาน หมู่บ้านถูกเผาอย่างราบคาบด้วย #p~เปลวเพลิงทมิฬ~ ชาวบ้านตายเกลื่อน NL NL ปีศาจตะโกนยั่วยุคุณ NL NL \" #r@เหลือเจ้าคนเดียวแล้วสินะที่แข็งแกร่งที่สุด@ #r@ฮ่าฮ่า..@ #r@วะฮ่าฮ่า!!@ \" NL NL เสียงหัวเราะยังคงกังวานต่อเนื่อง... ",
      "#g~ชัยชนะ~ NL NL ซาก #p~สัตว์ประหลานน่ากลัว~ ค่อยๆ จมลงบ่อโคลนอย่างช้าๆ ต่อหน้าคุณภายใต้แสงจันทร์ริบหรี่ คุณได้พิสูจน์ความสามารถของตัวเองต่อหน้าพี่สาวน้องสาวของคุณ NL NL คุณยืนรับชัยชนะอย่างเงียบสงบ รอให้พวกเขานำ #yกะโหลกของสัตว์ร้าย มาสวมศีรษะให้คุณ เป็นอันจบพิธีกรรม NL NL คุณกำลังมุ่งหน้าสู่สไปร์...",
      "#b~สับสน~ NL NL #y[ภารกิจ] #gนำความสมดุลมาสู่โลก NL #y[นิยาม] #gความสมดุล NL #y[ผิดพลาด] #gไม่พบ.. #gความสมดุล NL #y[นิยาม] #gความสมดุล NL #y[ผิดพลาด] #gไม่พบ.. #gความสมดุล NL #y[คำเตือน] #rตรวจพบ.. #rวัตถุขนาดใหญ่.. #rมุ่งหน้ามา NL NL ~\"ข้า...~ ~..คือ~ ~....เนียว..\"~",
      "#p~สงบเงียบ~ NL NL สัตว์ประหลาดบรรพกาล 2 ตัวต่อสู้กันท่ามกลางศพเกลื่อนถนน คุณเฝ้าดูโดยปราศจากอารมณ์ NL #yเฝ้าดู #yจดจำ #yมีชีวิตต่อไป นี่คือภารกิจของนักพรตเฝ้าการณ์ NL NL ไม่นานมานี้ หนึ่งในสหายของคุณหยุดการรายงานตามหน้าที่ เกี่ยวกับเรื่องสไปร์ประหลาด NL NL เมื่อการต่อสู้จบลง คุณก็ดำเนินต่อไป โดยไม่สะทกสะท้านต่อเหตุการณ์นองเลือดที่เกิดขึ้นเลย"
    ],
    "OPTIONS": [
      "[รำลึก] #gเพิ่มการ์ดไม่มีสี #g1 #gใบเข้ากองการ์ด",
      "[รำลึก] #gเพิ่มการ์ดไม่มีสี #g2 #gใบเข้ากองการ์ด #rสูญเสีย #r",
      "[รำลึก] #gเพิ่มการ์ดไม่มีสี #g3 #gใบเข้ากองการ์ด #rสูญเสีย #r",
      " #rHP",
      "[จากไป]",
      "[สัมผัส]"
    ]
  },
  "Shining Light": {
    "NAME": "แสงทองส่องทาง",
    "DESCRIPTIONS": [
      "คุณพบกับ #yแสงจ้า ที่กำลังส่องประกายอยู่กลางห้อง NL NL ~ไออุ่น~ และ ~ความสวยงาม~ กำลังเชื้อเชิญให้คุณเข้าไป",
      "เมื่อเดินผ่านแสง คุณเห็นว่าแสงซึมซับเข้ามาในตัว NL มัน #r@ร้อนราวกับโดนเผา!@ แต่ทันใดนั้น ความเจ็บปวดก็หายไปหมดสิ้น NL คุณรู้สึก #bสดชื่น ราวกับได้รับการนวดคลายเส้นโดยมืออาชีพ",
      "คุณเดินอ้อมไป แต่ก็สงสัยว่ามันคืออะไรกันแน่"
    ],
    "OPTIONS": [
      "[เข้าไป] #gพัฒนาการ์ด #g2 #gใบแบบสุ่ม #rสูญเสีย #r",
      " #rHP",
      "[จากไป]",
      "[เลือกไม่ได้] ต้องมี: การ์ดที่สามารถพัฒนาได้"
    ]
  },
  "Spire Heart": {
    "NAME": "หัวใจของสไปร์",
    "DESCRIPTIONS": [
      "@ตุบตุบ@ ... @ตุบตุบ@ ... @ตุบตุบ@ ... NL การเต้นอย่างหนักของหัวใจทำให้ทั่วทั้งห้องสั่นสะท้าน... NL หรือนี่ว่าคือ #r~หัวใจ~ ของสไปร์ ซึ่งเป็นแหล่งพลังชั่วร้ายทั้งปวงกันนะ",
      "คุณสร้างความเสียหาย #b",
      " NL หัวใจ #r@กระตุก@ และ #r~เลือดทะลัก~ ...แต่สุดท้ายก็ยังเต้นอยู่ NL หรือว่าการโจมตีที่รุนแรงที่สุดของคุณก็ยังไม่เพียงพอกันนะ",
      "คุณถามตัวเองว่า ~\"ข้าเคยมาที่นี่มาก่อนหรือเปล่า\"~ NL คุณรู้สึกว่าคุณทำความเสียหายใส่หัวใจไปทั้งสิ้น #b",
      " ",
      " NL รวมความเสียหายทั้งสิ้น #b",
      " จากทุกคนที่เข้ามาเผชิญหน้ามัน",
      " NL หัวใจเต้นแรงขึ้นเรื่อยๆ พร้อมกับ #y~สติของคุณ~ #y~กำลังเลือนลางลง...~",
      "NL คุณชักดาบออกจากฝัก...",
      "NL มีดส้ันของคุณอยู่ที่ปลายนิ้ว...",
      "NL คุณรวมพลังถึงขีดสุด...",
      "คุณถามตัวเองว่า ~\"ข้าเคยมาที่นี่มาก่อนหรือเปล่า\"~",
      " NL หัวใจเต้นแรงขึ้นเรื่อยๆ พร้อมกับ #y~สติของคุณ~ #y~กำลังเลือนลางลง...~",
      " NL #y@พลังงานมหาศาล@ ระเบิดออกจากตัวคุณอย่างรวดเร็ว #b@ปลุก@ คุณให้ตื่นขึ้น",
      " NL หัวใจ #gหลบหนี ขึ้นในชั้นบน และประตูบานใหญ่ก็ถูกเปิดออก",
      "NL คุณยกไม้เท้าศักดิ์สิทธิ์..."
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[โจมตี] #b???",
      "[หมดสติ]",
      "[เปิดประตู]"
    ]
  },
  "The Cleric": {
    "NAME": "บาทหลวง",
    "DESCRIPTIONS": [
      "สิ่งมีชีวิตแปลกๆ ลักษณะคล้ายมนุษย์ สวมหมวกสีทอง เดินมาหาคุณพร้อมกับยิ้มกว้าง NL @\"สวัสดีสหาย!@ ข้าคือ #bบาทหลวง! ต้องการให้ช่วยไหม\" สัตว์ประหลาดตนนั้นตะโกนดังลั่น",
      "แสงทองอันอบอุ่นสาดส่องเข้ามาอาบร่างกายของคุณก่อนจะจางหายไป NL สัตว์ประหลาดตนนั้นยิ้ม \"ข้าคือบาทหลวงที่รักษาเก่งที่สุด @ขอให้โชคดี!\"@",
      "ไฟสีฟ้าอันหนาวเย็นพุ่งเข้ามาเผาร่างกายของคุณก่อนจะจางหายไป NL สัตว์ประหลาดตนนั้นยิ้ม \"ข้าคือบาทหลวงที่มีความสามารถที่สุด @ขอให้โชคดี!\"@",
      "คุณไม่ไว้ใจ #b\"บาทหลวง\" คนนี้ จึงจากไปทันที"
    ],
    "OPTIONS": [
      "[รักษา] #y35 #yทอง: #gฟื้นฟู #g",
      "[เลือกไม่ได้] ต้องมี: ",
      " ทอง",
      "[ล้างมลทิน] #y",
      " #yทอง: #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[เลือกไม่ได้] ต้องมี: 50 ทอง",
      "[จากไป]",
      "เลือกกำจัดการ์ด 1 ใบ",
      " #gHP"
    ]
  },
  "The Joust": {
    "NAME": "การประลองยุทธ์",
    "DESCRIPTIONS": [
      "ขณะเดินทางผ่านอาคารขนาดใหญ่จำนวนมาก คุณก็พบสะพานยาวและแคบ มีอัศวินยืนอยู่ที่ทั้งสองฝั่งของสะพาน หันหน้าเข้าหากัน ... คุณพยายามเดินผ่านไป NL @\"ช้าก่อน!\"@ NL NL อัศวินคนหนึ่งยื่นหอกขนาดใหญ่ออกมาสั่งให้คุณหยุด",
      "\"วันนี้เป็นวันที่ข้าจะมาคิดบัญชีกับ #rไอ้ฆาตกร ที่มาฆ่า #yเจ้าก๋วยเตี๋ยว สัตว์เลี้ยงแสนรักของข้า เจ้าจะยังผ่านไปไม่ได้จนกว่าข้าจะสะสางเสร็จสิ้น NL NL โอ้ พยานเอ๋ย เหตุใดเจ้าถึงไม่ลอง #bเดิมพัน ว่าใครจะชนะกันเล่า\"",
      "\"ข้าไม่อยากเชื่อว่าเจ้าจะเดิมพันฝั่งตรงข้ามกับ #yเจ้าก๋วยเตี๋ยว!\" NL NL อัศวินโมโหมาก เขาปิดหน้ากากลง แล้วควบม้าพุ่งตรงดิ่งไปหาคนร้าย",
      "\"ขอพลังหน่อยนะ #yเจ้าก๋วยเตี๋ยว!\" NL NL อัศวินปิดหน้ากากลง แล้วควบม้าพุ่งออกไป",
      "NL #y@*เปรี้ยง!!!*@ #r@*โช้งเช้ง!*@ NL NL #g@*ผัวะ!*@",
      "คนร้ายถูกสังหาร NL NL ",
      "เจ้าของเสียชีวิต NL NL ",
      "คุณ #gชนะ การเดิมพัน คุณรีบโกยเงินรางวัลแล้วจากไปเพราะไม่รู้จะทำอะไรต่อ",
      "คุณ #rแพ้ การเดิมพัน เอาน่า อย่างน้อยคุณก็ไม่ได้ถูกหอกแทงตายนะ"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[ฝั่งฆาตกร] #yเดิมพัน #y",
      " #yทอง - #gโอกาส #g70% #gในการได้รับ #g",
      " #gทอง",
      "[ฝั่งเจ้าของ] #yเดิมพัน #y",
      " #yทอง - #gโอกาส #g30% #gในการได้รับ #g",
      "[ดู]",
      "[จากไป]"
    ]
  },
  "The Library": {
    "NAME": "ห้องสมุด",
    "DESCRIPTIONS": [
      "คุณพบกับอาคารหรูที่ถูกทิ้งร้างไปแล้ว NL มีแผ่นป้ายตกอยู่ที่พื้น น่าจะหลุดมาจากกำแพงบริเวณนั้น เขียนว่า #b\"ห้องสมุด\" NL ภายในนั้น คุณพบคัมภีร์ เอกสาร และหนังสือจำนวนมาก NL คุณหยิบมา 1 เล่มแล้วนั่งลงที่เก้าอี้เพื่อใช้เวลาส่วนตัว",
      "มีแต่คนโง่เท่านั้นแหละที่ต้องอ่านหนังสือเพิ่ม NL คุณจึงงีบหลับแทน NL ~Zzz...~ ~zzz...~ ~..Zz....~ NL จากนั้นคุณก็ตื่นขึ้นมาพร้อมกับความสดชื่น",
      "หนังสือเล่มนี้เกี่ยวกับสาววัยรุ่นผู้มีพลังควบคุมแมลงและต้องการเป็นวีรสตรี มีเนื้อหาเต็มไปด้วยการใช้พลังอย่างสร้างสรรค์ กลยุทธ์การต่อสู้ และมุมมองต่างๆ มากมาย NL สนุกจัง",
      "หนังสือเล่มนี้เกี่ยวกับชายคนหนึ่งที่เดินทางในอวกาศแล้วไปติดอยู่บนดาวเคราะห์ว่างเปล่าดวงหนึ่ง เหลือเพียงสติปัญญา โชค ความเพียร และอารมณ์ขันเท่านั้นที่จะเป็นเครื่องมือช่วยให้เขายังคงสติไว้ได้ และกลับบ้านอย่างปลอดภัย NL ประทับใจจัง",
      "หนังสือเล่มนี้เกี่ยวกับอาคารยักษ์ใต้ดิน ซึ่งโลกภายนอกไม่สามารถอยู่อาศัยได้อีกต่อไปแล้ว นวนิยายเรื่องนี้เต็มไปด้วยแผนสมคบคิด โฆษณาชวนเชื่อเพื่อล้างสมอง และความอยุติธรรม คุณจึงเก็บมาคิดต่อว่า สไปร์ก็มีเรื่องเหล่านี้เหมือนกันหรือไม่ NL ไม่สบายใจจัง"
    ],
    "OPTIONS": [
      "[อ่านหนังสือ] #gเลือกการ์ด #g1 #gใบ #gจากทั้งหมด #g20 #gใบเพื่อนำเข้ากองการ์ด",
      "[พักผ่อน] #gฟื้นฟู #g",
      " #gHP",
      "[จากไป]",
      "เลือกการ์ด 1 ใบเพื่อนำเข้ากองการ์ด"
    ]
  },
  "The Mausoleum": {
    "NAME": "สุสาน",
    "DESCRIPTIONS": [
      "คณเดินผ่านหลุมศพมากมาย แล้วพบโลงศพหินขนาดใหญ่ ~ประดับด้วยอัญมณีมากมาย~ อยู่ใจกลางห้อง NL คุณอ่านข้อความบนฝาโลงไม่ออก แต่ก็สังเกตเห็น #p~หมอกสีดำ~ ไหลออกมาบริเวณข้างๆ",
      "คุณเลื่อนฝาโลงเพื่อเปิดออก ขณะนั้น #p~หมอกสีดำ~ ก็กระจายออกมาทั่วทั้งห้อง คุณไม่พบศพในโลง มีเพียง #y~เครื่องราง~ เท่านั้น คุณหยิบมาด้วยแล้วเดินทางต่อ พร้อมกับ #r@ไออย่างรุนแรง@",
      "คุณเลื่อนฝาโลงเพื่อเปิดออก หมอกสลายไปโดยไม่เป็นอันตราย คุณพบศพทหารที่มีเครื่องประดับอย่างดี มี #yเครื่องราง เก่าๆ อยู่ในมือ คุณฉกมันออกมาแล้วไปต่อ",
      "คุณเดินทางต่อไป โดยไม่รบกวนผู้ล่วงลับไปแล้ว"
    ],
    "OPTIONS": [
      "[เปิดฝาโลง] #gได้รับเครื่องราง #rโอกาส #r",
      "%: #rถูกสาป #r- #rอาการชัก",
      "[จากไป]"
    ]
  },
  "The Moai Head": {
    "NAME": "หัวโมอาย",
    "DESCRIPTIONS": [
      "คุณพบกับบางสิ่งที่ดู *สะดุดตามาก* หัวยักษ์ที่ทำด้วยหินโผล่ออกมาจากกำแพง และไม่มีการเปลี่ยนสภาพไปมาเหมือนสิ่งอื่นๆ แถวนี้เลย NL ปากเปิดกว้าง แสดงให้เห็นฟันซี่ใหญ่น่ากลัวที่เต็มไปด้วยคราบเลือดสีแดง บริเวณผิวของรูปปั้นมีสัญลักษณ์ที่บ่งบอกให้กระโดดเข้าไปในปากเพื่อให้มันกลืนกิน พวกเขาจะทำอย่างนั้นทำไมกันนะ",
      "ตอนแรกที่ก้าวเข้าไปก็ยังไม่มีอะไรเกิดขึ้น แต่แล้วคุณก็รู้ตัวแล้วว่ากระทำการโง่ๆ ลงไป ฟันกรามซี่ใหญ่ยักษ์บดขยี้ลงมาจากด้านบน NL @เหลือแต่ความมืดมิด@ NL ในเวลาต่อมา ท่ามกลางความมืด คุณได้พบแสงสลัว และได้ยินเสียงฟันหินที่กำลังเปิดออก NL NL NL คุณจากไปด้วยความสับสน",
      "คุณกระโดดถอยออกมาเล็กน้อยในตอนที่ฟันกรามใหญ่ยักษ์กำลังเคี้ยวเทวรูปจนละเอียดเป็นผง เมื่อฟันเปิดออกอีกครั้ง ก็มี #yทอง ไหลล้นออกมาท่วมตัวคุณจนร่ำรวย",
      "คุณจากไป โดยยังคงสงสัยอยู่ว่ามันคืออะไรกันแน่"
    ],
    "OPTIONS": [
      "[กระโดดเข้าไป] #gฟื้นฟู #gHP #gจนเต็ม #rสูญเสีย #r",
      " #rHP #rสูงสุด",
      "[ถวาย: เทวรูปทองคำ] #gได้รับ #g333 #gทอง #rสูญเสีย #rเทวรูปทองคำ",
      "[เลือกไม่ได้] ต้องมี: เทวรูปทองคำ",
      "[จากไป]"
    ]
  },
  "The Woman in Blue": {
    "NAME": "ผู้หญิงในชุดสีฟ้า",
    "DESCRIPTIONS": [
      "คณถูกฉุดเข้าไปในร้านค้าเล็กๆ ท่ามกลางความมืด หลังจากปรับม่านตาแล้ว คุณเห็นผู้หญิงผิวซีดในชุดเท่ๆ โบกมือไปที่กองขวดยา NL \"จงซื้อยา เดี๋ยวนี้!\" เธอสั่ง",
      "\"ดี ทีนี้ออกไปได้แล้ว\" NL คุณเดินออกมาด้วยความระมัดระวัง",
      "#r@ผัวะ@ NL กำปั้นที่สวมถุงมือได้พุ่งมาชนที่หน้าของคุณอย่างจังจนเกือบล้ม NL \"ถ้าไม่อยากให้ร้านสกปรกเพราะตับไตไส้พุงของเจ้า ก็รีบไสหัวไปซะ\" คุณเชื่อฟังแต่โดยดี และจากไปพร้อมกับร่างกายที่ปลอดภัย"
    ],
    "OPTIONS": [
      "[ซื้อยา 1 ขวด] #y",
      "[ซื้อยา 2 ขวด] #y",
      "[ซื้อยา 3 ขวด] #y",
      " #yทอง",
      "[จากไป]",
      "[จากไป] #rได้รับความเสียหาย #r",
      ""
    ]
  },
  "Thinking with Puddles": {
    "NAME": "คิดด้วยแอ่งน้ำ",
    "DESCRIPTIONS": [
      "คุณเดินลงไปในแอ่งน้ำที่ส่องประกายระยิบระยับ... จากนั้นคุณก็ไปโผล่บนเพดานด้านบนแล้วร่วงลงมาอีก NL ขณะอยู่กลางอากาศ คุณรีบคิดหาทางแก้",
      "คุณแกว่งแขนขาด้วยความหวาดกลัว ใช้กระบวนท่าทุกอย่างเพื่อป้องกันการบาดเจ็บ แต่แล้ว คุณก็ตกลงไปในแอ่งน้ำอีกครั้ง... อีกครั้ง... และอีกครั้ง ใช้เวลาตั้งหลายวันกว่าจะรู้วิธีหลบหนีออกมาได้ น่าอนาถใจเสียจริง",
      "คุณพยายามมุ่งสู่พื้นดิน แต่ก็ไปไม่สวยนักเพราะพุ่งออกมาจากกลไกพิลึกแบบนั้น @โครม@ NL NL ...คุณนอนแอ้งแม้งอยู่พักหนึ่ง ด่าทอแอ่งน้ำลึกลับแห่งนั้น"
    ],
    "OPTIONS": [
      "[อึ้ง] #rสูญเสียการ์ดหายาก #r1 #rใบแบบสุ่ม",
      "[กระโจนหาพื้นดิน] #rได้รับความเสียหาย #r",
      " #rถูกสาป #r- #rความเสียหาย",
      "[จากไป]"
    ]
  },
  "Tomb of Lord Red Mask": {
    "NAME": "หลุมศพจอมโจรหน้ากากแดง",
    "DESCRIPTIONS": [
      "มีหลุมศพที่ถูกประดับอย่างหรูหราปรากฏอยู่ที่อีกฝั่งของพื้นลอยได้ เมื่อไปถึง คุณเห็นช่องสำหรับหยอดเหรียญ #yทอง พร้อมกับข้อความด้านบนที่ถูกขูดออกไป",
      "คุณสวมหน้ากากแดง แล้วหลุมศพก็เริ่ม ~สลายไป...~ มันเป็นเส้นทางลับนี่นา! NL NL ปลายทางมีทรัพย์สมบัติที่ถูกขโมยมามากมาย และกอง #yทอง!",
      "หลุมศพแง้มออกเล็กน้อย มีหน้ากากแดงอันเล็กไหลออกมา โดยมีข้อความเล็กๆ แนบมาด้วย \"จงปล้นคนอื่นเหมือนกับที่เจ้าโดน!\""
    ],
    "OPTIONS": [
      "[สวมหน้ากากแดง] #gได้รับ #g222 #gทอง",
      "[เลือกไม่ได้] ต้องมี: หน้ากากแดง",
      "[หยอดเหรียญ: ",
      " ทอง] #rสูญเสียทองทั้งหมด #gได้รับเครื่องราง",
      "[จากไป]"
    ]
  },
  "Transmorgrifier": {
    "NAME": "แท่นบูชาแห่งการแปรสภาพ",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาอันงดงามที่สร้างขึ้นเพื่อวิญญาณผู้ล่วงลับ",
      "เมื่อพลังของแท่นบูชาไหลผ่านทั่วร่าง ความคิดของคุณก็ถูกเปลี่ยนแปลง",
      "คุณไม่สนใจแท่นบูชา"
    ],
    "OPTIONS": [
      "[สักการะ] #gแปรสภาพการ์ด #g1 #gใบในกองการ์ด",
      "[จากไป]",
      "เลือกแปรสภาพการ์ด 1 ใบ"
    ]
  },
  "Upgrade Shrine": {
    "NAME": "แท่นบูชาแห่งการพัฒนา",
    "DESCRIPTIONS": [
      "เบื้องหน้ามีแท่นบูชาอันงดงามที่สร้างขึ้นเพื่อวิญญาณผู้ล่วงลับ",
      "พลังของแท่นบูชาไหลผ่านทั่วร่าง ทำให้คุณแข็งแกร่งขึ้น",
      "คุณไม่สนใจแท่นบูชา"
    ],
    "OPTIONS": [
      "[สักการะ] #gพัฒนาการ์ด #g1 #gใบในกองการ์ด",
      "[จากไป]",
      "เลือกพัฒนาการ์ด 1 ใบ",
      "[เลือกไม่ได้] ต้องมี: การ์ดที่สามารถพัฒนาได้"
    ]
  },
  "Vampires": {
    "NAME": "แวมไพร์(?)",
    "DESCRIPTIONS": [
      "คุณเดินทางมาถึงถนนที่ไร้แสงไฟ พบกลุ่มของพวกที่สวมชุดคลุมกำลังทำพิธีกรรมแห่งความมืดกันอยู่ เมื่อคุณเข้าใกล้ พวกมันก็หันมาโดยพร้อมเพรียงกันอย่างน่ากลัว ร่างที่สูงที่สุดแยกเขี้ยวแล้วยื่นมือยาวๆ สีซีดเผือดมาที่คุณ NL ~\"น้องชายเอ๋ย~ ~มาเข้าร่วมกับเราสิ~ ~เข้ารับความอบอุ่นของสไปร์\"~",
      "คุณเดินทางมาถึงถนนที่ไร้แสงไฟ พบกลุ่มของพวกที่สวมชุดคลุมกำลังทำพิธีกรรมแห่งความมืดกันอยู่ เมื่อคุณเข้าใกล้ พวกมันก็หันมาโดยพร้อมเพรียงกันอย่างน่ากลัว ร่างที่สูงที่สุดแยกเขี้ยวแล้วยื่นมือยาวๆ สีซีดเผือดมาที่คุณ NL ~\"น้องสาวเอ๋ย~ ~มาเข้าร่วมกับเราสิ~ ~เข้ารับความอบอุ่นของสไปร์\"~",
      "เจ้าร่างสูงได้จับมือดึงคุณเข้าไปหา ฝังเขี้ยวลงที่คอของคุณ คุณสัมผัสได้ถึง @พลังแห่งความมืด@ ที่ไหลเข้ามาที่คอ จากนั้นก็ @ไหลแล่น@ ไปทั่วร่าง NL ... NL ตื่นขึ้นมาอีกทีก็ไม่เหลือใครอยู่แล้ว เหลือแต่เพียงอาการปวดท้องเพราะ ~หิวโหยอย่างรุนแรง~ #rได้เวลาออกล่า...",
      "คุณถอยหลังพร้อมชักอาวุธออกมาขัดขืน เจ้าร่างสูงถอนหายใจ \"ตามใจก็แล้วกัน\" พวกสวมชุดคลุมทั้งหมดหลอมรวมกันเป็นหมอกหนาสีดำแล้วพุ่งผ่านตัวคุณไป NL ตอนนี้เหลือคุณคนเดียวแล้ว",
      "พวกผิวซีดพวกนั้นตกใจเมื่อเห็น #yขวดบรรจุโลหิต NL ~\"นี่มันเลือดของนายท่าน...~ ~เลือดของนายท่าน!~ @เลือดของนายท่าน!\"@ NL พวกมันประสานเสียงกันอย่างรุนแรง เจ้าตัวสูงโค้งคำนับคุณ \"จงดื่มเลือดของ #y~ท่านผู้นั้น~ เพื่อเป็นหนึ่งเดียวกัน \" NL เสียงประสานดังขึ้นเรื่อยๆ คุณดื่มของเหลวในขวดจนหมด ทัศนวิสัยของคุณ ~บิดเบี้ยว~ ก่อนจะดำมืด NL NL ตื่นขึ้นมาอีกทีก็ไม่เหลือใครอยู่แล้ว เหลือแต่เพียงอาการปวดท้องเพราะ ~หิวโหยอย่างรุนแรง~ #rได้เวลาออกล่า...",
      "คุณเดินทางมาถึงถนนที่ไร้แสงไฟ พบกลุ่มของพวกที่สวมชุดคลุมกำลังทำพิธีกรรมแห่งความมืดกันอยู่ เมื่อคุณเข้าใกล้ พวกมันก็หันมาโดยพร้อมเพรียงกันอย่างน่ากลัว ร่างที่สูงที่สุดแยกเขี้ยวแล้วยื่นมือยาวๆ สีซีดเผือดมาที่คุณ NL ~\"ผู้บกพร่องเอ๋ย~ ~มาเข้าร่วมกับเราสิ~ ~เข้ารับความอบอุ่นของสไปร์\"~"
    ],
    "OPTIONS": [
      "[ตกลง] #gกำจัดการ์ด จู่โจม #gทั้งหมด #gได้รับ #gดูดเลือด #g5 #gใบ #rสูญเสีย #r",
      " #rHP #rสูงสุด",
      "[ปฏิเสธ]",
      "[สูญเสีย ",
      "] #gกำจัดการ์ด จู่โจม #gทั้งหมด #gได้รับ #gดูดเลือด #g5 #gใบ",
      "[จากไป]"
    ]
  },
  "Wheel of Change": {
    "NAME": "วงล้อแห่งโชคชะตา",
    "DESCRIPTIONS": [
      "คุณพบกับเกร็มลินท่าทางกระฉับกระเฉงและกำลังสนุกสนานอยู่ NL \"ได้เวลาหมุนวงล้อ! คุณ ~พร้อมแล้วหรือยัง~ ต้องพร้อมแล้วแน่นอน!\"",
      "\"คุณหมุนได้ #yทอง! NL เย่!!!!\"",
      "\"โอ้โห คุณได้รับ #gของขวัญ! NL รับไปเลย!\"",
      "\"ว้าว ได้รับ #gการรักษา โดยไม่เสียค่าใช้จ่าย!\"",
      "\"ดูเหมือนว่าคุณจะหมุนได้ #pคำสาป! NL แย่หน่อยนะ NL เอาเถอะ โอกาสหน้าลองใหม่นะ\"",
      "\"นี่มันพลังแห่ง #r~ความมืด...~ NL คุณได้กำจัดการ์ดออก 1 ใบ!\"",
      "\"โอ๊ะโอ NL คุณแพ้ซะแล้ว!\" NL คุณเห็นเขาชักมีดออกมา...",
      "คุณชิงโจมตีก่อน แต่เกร็มลินตนนี้ว่องไวเกินไป NL เขาใช้มีดเก่าๆ แทงคุณได้หลายครั้ง NL \"นี่คือรางวัลของข้า!!\" NL หลังจากนั้น ทั้งเกร็มลินและวงล้อก็ระเบิดหายไปในหมอกควัน"
    ],
    "OPTIONS": [
      "[เล่น]",
      "[รางวัล!] เย่!!!!",
      "[รางวัล!] #gได้รับเครื่องราง",
      "[รางวัล!] #gฟื้นฟู #gHP #gจนเต็ม",
      "[รางวัล?] #rถูกสาป #r- #rความเสื่อมสลาย",
      "[รางวัล!] #gกำจัดการ์ด #g1 #gใบในกองการ์ด",
      "[รางวัล?] #rสูญเสีย #r",
      " #rHP",
      "[จากไป]",
      "เลือกกำจัดการ์ด 1 ใบ"
    ]
  },
  "Winding Halls": {
    "NAME": "โถงคดเคี้ยว",
    "DESCRIPTIONS": [
      "ขณะที่คุณค่อยๆ เดินผ่านเส้นทางที่คดเคี้ยวไปมา คุณก็รู้ตัวแล้วว่าหลงทาง เพราะกำแพงและพื้นเหมือนจะมีการปรับเปลี่ยนสภาพกันต่อหน้าเลย NL NL #p~เสียงกระซิบ~ อย่างต่อเนื่องด้านหลังของคุณก็ไม่ได้ช่วยให้อะไรดีขึ้นเลย",
      "หลังจากเดินผ่านสิ่งก่อสร้างที่คุณมั่นใจว่าเคยผ่านมาแล้ว คุณก็เริ่มตั้งคำถามว่าตัวเองเป็นบ้าไปแล้วใช่ไหม หรือภูมิประเทศแห่งนี้ทำให้ไม่มีทางเจอทางออกกันแน่ คุณต้องรีบทำอะไรบางอย่างทันที NL NL นี่คือสิ่งที่ #p~เสียง~ นั้นบอกมา แล้วทำไมถึงต้องโกหกกันด้วยนะ",
      "คุณสติแตก NL NL มีแต่คนบ้าอย่างแท้จริงเท่านั้นถึงจะเข้าใจสถานที่แห่งนี้ ดังนั้นคุณจึงเปิดรับมุมมอง #p~\"ใหม่ๆ\"~ NL มันก็ดูเข้าท่าดีนะ",
      "คุณตั้งสติแล้วค่อยๆ สังเกตทิวทัศน์รอบๆ ตัว ภายใต้ความยุ่งเหยิง คุณก็เห็นและเข้าใจรูปแบบของมัน เมื่อใดก็ตามที่มีเสียงกระซิบมาทำให้คุณสติหลุด คุณก็พยายามอดทนและไม่สนใจเสียงนั้น NL NL ในที่สุดคุณก็ค้นหาเส้นทางไปต่อได้ และมีภูมิต้านทานต่อสภาวะแวดล้อมแปลกๆ แบบนี้แล้ว",
      "คุณหลงทางในเส้นทางวงกตแห่งนี้นานดุจนิรันดร์ แต่สุดท้ายคุณก็ค่อยๆ เดินตามรอยเท้าเดิมของคุณอย่างช้าๆ ปรับเส้นทางใหม่ จนสามารถออกจากเส้นทางคดเคี้ยวแบ่งนี้ได้ NL NL คุณรู้สึก #r~หมดแรง~ จากเหตุการณ์ที่เกิดขึ้น"
    ],
    "OPTIONS": [
      "...",
      "[ยอมแพ้ให้กับความบ้าคลั่ง] #gได้รับ #g2 Madness #rสูญเสีย #r",
      " #rHP",
      "[ตั้งสมาธิ] #rถูกสาป #r- #rอาการชัก #gฟื้นฟู #g",
      "[จากไป]",
      " #gHP",
      "[เดินกลับทางเดิม] #rสูญเสีย #r",
      " #rHP #rสูงสุด"
    ]
  },
  "World of Goop": {
    "NAME": "โลกแห่งเมือก",
    "DESCRIPTIONS": [
      "คุณตกลงไปในแอ่งน้ำ NL มันไม่ใช่น้ำ @มันเป็นเมือกของสไลม์!!@ NL คุณตะเกียกตะกายอย่างบ้าคลั่งอยู่นาน ตอนนี้คุณเริ่มปวดแสบปวดร้อนจากกรดของมันแล้ว NL คุณสัมผัสได้จากในหู จมูก และทุกที่เลย NL NL หลังจากปีนกลับขึ้นมาได้ คุณพบว่า #yทอง ของคุณหายไปบางส่วน เมื่อมองกลับลงไปในแอ่งเมือกจึงพบว่ามันจมอยู่ในนั้น และมี #yทอง ของนักเดินทางผู้โชคร้ายคนอื่นอยู่ด้วยเช่นกัน",
      "คุณปวดแสบปวดร้อนจากการสัมผัสกรดเมือกเป็นเวลานาน แต่ในที่สุด คุณก็สามารถโกย #yทอง กลับขึ้นมาได้",
      "คุณคิดว่ามันได้ไม่คุ้มเสี่ยง"
    ],
    "OPTIONS": [
      "[เก็บทอง] #gได้รับ #g",
      " #gทอง #rสูญเสีย #r",
      " #rHP",
      "[ทิ้งไว้] #rสูญเสีย #r",
      " #rทอง",
      "[จากไป]"
    ]
  },
  "MindBloom": {
    "NAME": "นิมิตเบ่งบาน",
    "DESCRIPTIONS": [
      "ขณะเดินทางผ่านความวุ่นวายในสไปร์ ความคิดของคุณก็เริ่ม... #p~กลายเป็นจริง...~ NL NL ภาพในจินตนาการเกี่ยวกับ #rมอสเตอร์ และ #yความร่ำรวย เริ่มแปรเปลี่ยนมาเป็นความจริง NL ทุกอย่างเกิดขึ้นเร็วมาก จะทำอย่างไรดี",
      "มันง่ายขนาดนี้เลยหรือ",
      "ตอนนี้ทุกอย่างดูมีเหตุผลแล้ว NL ความทรงจำที่หายไป การเดินทางขึ้นไป และ #yท่านผู้นั้น NL NL ทุกอย่างเกิดขึ้นตามนี้ NL และทุกอย่างจะเป็นแบบนี้ต่อไป NL สุดท้ายทุกอย่างจะดับลงอีกครั้ง..."
    ],
    "OPTIONS": [
      "[ข้าคือสงคราม] #rต่อสู้บอสจากองก์ที่ #r1 #gได้รับเครื่องรางหายาก",
      "[ข้าคือความร่ำรวย] #gได้รับ #g999 #gทอง #rถูกสาป #r- #r2 #rจำกัดฐานะ",
      "[ข้าคือความสมบูรณ์] #gฟื้นฟู #gHP #gจนเต็ม #rถูกสาป #r- #rความเคลือบแคลง",
      "[ข้าคือผู้บรรลุ] #gพัฒนาการ์ดทั้งหมด #rการฟื้นฟูจะไม่มีผลอีกต่อไป",
      "[จากไป]"
    ]
  },
  "Nest": {
    "NAME": "รังสัตว์ปีก",
    "DESCRIPTIONS": [
      "#b~พวกร่างในชุดคลุม~ ต่อแถวกันยาวเหยียดเพื่อเข้าไปยัง NL #pวิหารที่ไม่ได้ตกแต่งอะไรมากมาย",
      "คุณเดินไปต่อแถวตามธรรมชาติ ก่อนจะถูกล้อมไปด้วยพวก #rสาวกคลั่งลัทธิ NL พวกมันไม่สนใจคุณ เพราะกำลัง @ประสานเสียง@ และ ~โบก~ อาวุธไปมา NL NL #r@\"ฆ่ามัน!!@ #r@ฆ่ามัน@ #r@ฆ่ามัน!!\"@ NL #b~\"กา~ #b~กาา~ #b~กาาา!\"~ NL #r@\"ฆ่ามัน!@ #r@ฆ่ามัน@ #r@ฆ่าาามัน!!\"@ NL #b~\"กาา~ #b~กา~ #b~กาาาา!!\"~ NL NL คุณเห็น #yกล่องรับบริจาค อยู่ตรงหน้า...",
      "คุณอยู่ในแถวต่อไป (โดยไม่หวาดกลัว) เพื่อรอดูว่าจะเกิดอะไรขึ้น NL NL ในที่สุดคุณก็อยู่ตรงหน้าของผู้นำ.. สาวกคลั่งลัทธิผู้แต่งกายสง่าได้ยื่น #yมีดปลุกเสกอันงดงาม ให้กับคุณ.. คุณทำตามพวกนั้น คุณกรีดแขนเพื่อหยดเลือดลงในถ้วยรูปทรงแปลกๆ NL NL พวก สาวกคลั่งลัทธิ @ประสานเสียง@ และ @ตะโกน@ ใส่คุณ NL NL #b~\"กาา~ #b~กาาา~ #b~กาาาาา!!\"~ NL NL คุณก็ร้องประสานเสียงไปกับพวกมันด้วย จะอยู่เฉยๆ ไปทำไมกันล่ะ",
      "พวกมันไม่รู้สึกตัวเลย",
      "",
      ""
    ],
    "OPTIONS": [
      "[ต่อแถว] #gได้รับ #gมีดปลุกเสก #rสูญเสีย #r",
      " #rHP",
      "[ทุบตู้บริจาค] #gได้รับ #g",
      " #gทอง",
      "[จากไป]",
      "[ต่อไป]"
    ]
  },
  "FaceTrader": {
    "NAME": "รูปปั้นสลับหน้ากาก",
    "DESCRIPTIONS": [
      "คุณพบรูปปั้นที่ถือหน้ากากอยู่มากมาย... NL มีเสียงกระซิบจากด้านหลังของคุณ NL ~\"ช้าก่อน\"~",
      "คุณไปด้อมๆ มองๆ ที่รูปปั้น ซึ่งตอนนี้มันหันหน้ามาหาคุณแล้ว! NL เมื่อสำรวจดูใกล้ๆ พบว่ามันไม่ใช่รูปปั้น แต่เป็นชายผอมแห้งที่มีลักษณะคล้ายรูปปั้นต่างหาก เขายังมีลมหายใจอยู่หรือเปล่าเนี่ย NL NL ~\"ขอสัมผัสหน้ากากหน่อย~ ~หรือแลกเปลี่ยนก็ได้\"~",
      "~\"ค่าตอบแทนอย่างนั้นเหรอ~ ~นี่ไงล่ะ\"~ NL เขาล้วงเข้าไปหยิบ #yทอง แล้วใส่ลงในถุงของคุณราวกับเครื่องจักร NL NL ~\"เป็นหน้ากากที่งดงามจริงๆ\"~ NL ระหว่างที่เขาสัมผัสหน้ากาก คุณรู้สึกเหมือนถูกดูดพลังชีวิต! NL จากนั้น หน้ากากที่เขาสวมอยู่ก็ร่วงลงมาและแตกสลาย เขากรีดร้อง รีบเอาแขนทั้ง 6 ข้างมาปิดบังใบหน้าไว้ ทำให้หน้ากากหล่นลงมาอีกมากมาย คุณรีบหนีออกมาจากเสียงกรีดร้องและเสียงแตกกระจายเหล่านั้น NL NL แต่คุณก็แอบเห็นใบหน้าของเขา มันว่างเปล่า",
      "~\"ให้ข้าเหรอ~ @ให้ข้าจริงๆ@ @ใช่ไหม@ ~โอ้เยี่ยมเลย..~ ~ดี~ ~ดีมาก..~ ~อืม...\"~ NL NL คุณเห็นแขนข้างหนึ่งของเขากำลังขยับ ตอนนี้หน้ากากของคุณไปอยู่ที่มือของเขาแล้ว มันถูกสลับกับหน้ากากที่เขาถือนั่นเอง NL NL ~\"เป็นหน้ากากที่งดงามจริงๆ\"~",
      "~\"หยุด~ ~ช้าก่อน~ ~อย่าเพิ่งไป~ ~หยุดก่อน~ ~รอก่อน\"~ NL NL สงสัยเราคงตัดสินใจถูกแล้ว"
    ],
    "OPTIONS": [
      "[ยื่นหน้าเข้าไป] #rสูญเสีย #r",
      " #gทอง",
      "[แลกเปลี่ยน] #gโอกาสได้รับหน้ากากดี: #g50% #rโอกาสได้รับหน้ากากร้าย: #r50%",
      "[จากไป]",
      "[ต่อไป]",
      " #rHP #gได้รับ #g"
    ]
  },
  "NoteForYourself": {
    "NAME": "บันทึกถึงฉัน",
    "DESCRIPTIONS": [
      "คุณพบก้อนอิฐหลวมๆ ที่เสาต้นหนึ่ง มันสะดุดตามาก",
      "คุณพบบันทึกเล็กๆ และมี #yการ์ด แนบมาด้วย มันเขียนว่า NL \"หัวใจกำลังรออยู่\" NL NL นี่เป็นลายมือของคุณเอง",
      "เลือกส่งต่อการ์ด 1 ใบ",
      "เกิดอะไรขึ้นกันแน่นะ"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[รับมาและส่งต่อ] #gได้รับ ",
      " #gและส่งต่อการ์ด #g1 #gใบ",
      "[ไม่สนใจ]",
      "[จากไป]"
    ]
  },
  "WeMeetAgain": {
    "NAME": "เราเจอกันอีกแล้ว!",
    "DESCRIPTIONS": [
      "\"เราเจอกันอีกแล้ว!\" NL ชายคนหนึ่งผู้มีสภาพยุ่งเหยิงดีใจที่ได้เจอคุณ แต่คุณไม่รู้จักเขา NL NL \"ข้าเอง #yแรนวิด! ไงล่ะ มีอะไรมาให้ข้าไหม เหมือนทุกครั้งไง เจ้าก็รู้ว่าเขาไม่เก่งพอที่จะเอาตัวรอดไปได้ด้วยตัวคนเดียว\" NL คุณมองเขาด้วยความระแวง และครุ่นคิดว่าจะทำอย่างไรดี...",
      "\"ยอดเยี่ยม! กำลังกระหายอยู่พอดี\" NL #b~อึก~ #b~อึก~ #b~อึก~ NL NL เขาดื่มน้ำยารวดเดียวหมด จากนั้น @เรอ@ ออกมาอย่างพอใจ",
      "\"อลังการ! มันน่าจะช่วยข้าได้ถ้าดันไปเจอ #rพวกอันธพาลสวมหน้ากาก อีก\"",
      "\"เป็นเกียรติมาก! ข้าจะเอาไปศึกษาต่อที่ห้องของข้า\"",
      "\" @โอ๊ยยยย!!@ ทำไมนิสัยแย่อย่างนี้!\" NL เขาวิ่งหนีไป",
      "  NL NL เขาค้นกระเป๋าตามตัว... NL \"นี่ ข้ามีอะไรมาให้เจ้าด้วยล่ะ รับไปสิ รับไปสิ!\""
    ],
    "OPTIONS": [
      "[ให้ขวดยา] #rสูญเสีย ",
      "[เลือกไม่ได้] ต้องมี: ขวดยา",
      "[ให้ทอง] #rสูญเสีย #r",
      "[เลือกไม่ได้] ต้องมี: 50 ทอง",
      "[ให้การ์ด] #rสูญเสีย ",
      "[เลือกไม่ได้] ต้องมี: การ์ด",
      " #gได้รับเครื่องราง",
      "[โจมตี]",
      "[จากไป]",
      " #rทอง"
    ]
  },
  "Designer": {
    "NAME": "ร้านออกแบบ อิน-สไปร์",
    "DESCRIPTIONS": [
      "คุณพบร้านค้าที่มี #g~สีสันสวยงาม~ ที่ติดป้ายว่า \"อิน-สไปร์\" (อยู่ในสไปร์, สร้างแรงบันดาลใจ) คุณจึงเดินเข้าไปสอดส่อง NL \"ไม่ ไม่ได้ ข้าไม่ให้เจ้าเข้ามา!\" NL NL ชายคนหนึ่งในชุดตลกๆ เข้ามาขวางที่ทางเข้า",
      "\"แบบนี้ไม่ได้ ไม่ ไม่ ไม่ แต่งตัวอะไรของเจ้าเนี่ย @น่ารังเกียจ!@ เอ๊ะ #rเลือดออก ด้วยเหรอ #p~น่าขยะแขยง~ .. @จะมาซื้อของ?@ เป็นลูกค้าเหรอ ก็ได้ ~ช่างเถอะ\"~ NL เขาตั้งใจถอนหายใจออกมาอย่างแรง แล้วชี้ไปที่ป้ายให้บริการ NL NL มันก็น่าสนใจดี แต่คุณก็รู้สึกอยากชกหน้าเจ้าหมอนั่นด้วยเหมือนกัน",
      "\"เสร็จแล้วก็ไปได้แล้ว\" NL NL ...หนอย เมื่อกี้น่าจะชกหน้าสักหมัด",
      "คุณชกหน้าเขาอย่างแรงจนคุณเจ็บมือ NL \"โอ๊ย @ใบหน้าของข้า!@ แบบนี้ต้อง-\" NL NL ไม่ทันได้พูดจบก็หมดสติไปเสียแล้ว ใครกันแน่ที่ #rเลือดออก และ #p~น่าขยะแขยง~ กันล่ะทีนี้"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[ปรับแต่งเล็กน้อย] #rสูญเสีย #r",
      "[ทำความสะอาด] #rสูญเสีย #r",
      "[บริการเต็มรูปแบบ] #rสูญเสีย #r",
      "[ชก] #rสูญเสีย #r",
      " #rHP",
      " #rทอง ",
      "#gพัฒนาการ์ด #g",
      " #gใบแบบสุ่ม",
      "#gพัฒนาการ์ด #g1 #gใบ",
      "#gกำจัดการ์ด #g1 #gใบ",
      "#gแปรสภาพการ์ด #g",
      " #gใบ",
      "#gกำจัดการ์ด #g1 #gใบ #และ #gพัฒนาการ์ด #g1 #gใบแบบสุ่ม",
      "[จากไป]",
      "เลือกพัฒนาการ์ด 1 ใบ",
      "เลือกแปรสภาพการ์ด 2 ใบ",
      "เลือกกำจัดการ์ด 1 ใบ"
    ]
  },
  "Colosseum": {
    "NAME": "โคลอสเซียม",
    "DESCRIPTIONS": [
      "@เปรี้ยง!!!@ NL .. NL ...... NL ... NL ~คุณถูกตีจนหมดสติ...~",
      "ศีรษะของคุณยังคง ~วิงเวียน~ และ @สั่นไม่หยุด@ รู้สึกตัวอีกทีก็ถูกจับโยนเข้าใจกลางสนามประลองขนาดใหญ่ ซึ่งเต็มไปด้วยผู้ชมอย่างล้นหลาม ไม่ว่าจะเป็น #bทาส #pสาวกคลั่งลัทธิ และชาวเมืองทั้งหลาย NL ",
      " NL ยักษ์ตัวใหญ่สวมชุดเกราะและ #yมงกุฎทองคำ ตะโกนลงมาจากข้างบน NL @\"การประลองครั้งที่@ @",
      "@ @กำลังจะเริ่ม@ @ณ@ @บัดนี้!\"@ NL ประตูฝั่งตรงข้ามกำลังเปิดออก...",
      "@\"เยี่ยมมาก@ @ไอ้พวกกระจอก!\"@ NL เจ้ายักษ์ปรบมือเยาะเย้ยก่อนจะลุกขึ้นแสดงท่าทางดูถูก NL #y~ทอง~ ~และ~ #y~ของประดับ~ ~เป็นของเจ้าแล้ว~ NL @\"ได้เวลาประลองของจริงกันแล้ว!\"@ NL NL การต่อสู้ครั้งที่แล้วส่งผลให้กำแพงโคลอสเซียมพังไปเล็กน้อย มันใหญ่พอที่คุณจะหลบหนีออกไปได้ในช่วงที่พวกเขาสนใจเรื่องอื่นอยู่ NL คุณจะสู้ต่อหรือไม่"
    ],
    "OPTIONS": [
      "[ต่อไป]",
      "[ต่อสู้]",
      "[ขี้ขลาด] หลบหนีไป",
      "[ชัยชนะ] เผชิญหน้ากับการต่อสู้ที่ทรงพลัง แลกกับรางวัลมากมาย"
    ]
  }
}