{
  "Discard Tip": {
    "TEXT": [
      "เมื่อต้องจั่วการ์ด แต่กองจั่วหมดแล้ว การ์ดในกองทิ้งจะถูกสับเข้ากองจั่ว NL NL คลิกเพื่อดูการ์ดในกองทิ้ง",
      "เมื่อต้องจั่วการ์ด แต่กองจั่วหมดแล้ว การ์ดในกองทิ้งจะถูกสับเข้ากองจั่ว NL NL ดูการ์ดในกองทิ้ง"
    ],
    "LABEL": [
      "กองทิ้ง"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "เมื่อเริ่มต้นเทิร์น NL การ์ด #b",
      " ใบจะถูกจั่วจากกองนี้ NL NL คลิกเพื่อดูการ์ดในกองจั่ว (ไม่ได้เรียงลำดับการจั่ว)",
      " ใบจะถูกจั่วจากกองนี้ NL NL คลิกเพื่อดูการ์ดในกองจั่ว",
      " ใบจะถูกจั่วจากกองนี้ NL NL ดูการ์ดในกองจั่ว (ไม่ได้เรียงลำดับการจั่ว)",
      " ใบจะถูกจั่วจากกองนี้ NL NL ดูการ์ดในกองจั่ว"
    ],
    "LABEL": [
      "กองจั่ว"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "กดปุ่มนี้เพื่อจบเทิร์น NL NL การ์ดในมือทั้งหมดถูกทิ้ง แล้วเริ่มเทิร์นศัตรู จากนั้นจะกลับมาเป็นเทิร์นของคุณ",
      " คุณจะจั่วการ์ดขึ้นมาใหม่ แล้วเล่นต่อ"
    ],
    "LABEL": [
      "จบเทิร์น"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "พลังงานที่เหลือเพื่อใช้การ์ด"
    ],
    "LABEL": [
      "พลังงาน"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "ต้องการพลังงานเพื่อใช้การ์ด NL ลูกแก้วจะแสดงพลังงานที่เหลืออยู่ในเทิร์นนี้"
    ],
    "LABEL": [
      "ค่าร่าย"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "คลิกเพื่อดูการ์ดที่ถูกสลายในการต่อสู้นี้",
      "ดูการ์ดที่ถูกสลายในการต่อสู้นี้"
    ],
    "LABEL": [
      "การ์ดที่ถูกสลาย"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "คำแนะนำ: ",
      "เข้าใจแล้ว"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "ใช้การ์ดในมือเพื่อกำจัดศัตรู NL NL ต้องใช้ #yพลังงาน เพื่อใช้การ์ด NL เมื่อมีพลังงานไม่พอให้กดจบเทิร์น NL NL คุณจะจั่วการ์ดขึ้นมาใหม่ในเทิร์นถัดไป และ #yพลังงาน จะกลับมาใหม่",
      "ใช้การ์ดประเภทป้องกันเพื่อรับ #yเกราะ เมื่อเห็นว่าศัตรูกำลังจะโจมตี NL NL #yเกราะ จะลดความเสียหายจากการโจมตี NL แต่จะ #rหายไป เมื่อเริ่มต้นเทิร์นใหม่ของคุณ",
      "ในเทิร์นของคุณ ให้สังเกต #yความคิด บนหัวของศัตรู NL NL ถ้าศัตรูคิดจะโจมตี ก็ควรหาทางเพิ่ม #yเกราะ"
    ],
    "LABEL": [
      "ต่อไป",
      "พร้อมแล้ว",
      "สอนเล่นเกม",
      "(หน้าที่ ",
      "จาก 3)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "ข้อมูลและสถิติจากการเล่น รวมถึงบันทึกข้อผิดพลาด จะถูกส่งให้ทีมงาน Mega Crit เพื่อนำไปปรับปรุง NL NL ข้อมูลส่วนตัวของคุณ จะไม่ถูกส่งไป",
      "เกมจะลื่นที่สุดถ้าเล่นเต็มจอ โดยเฉพาะใน macOS NL หมายเหตุ: สำหรับ PC การใช้ alt-tab เข้าเกม อาจจะไม่ได้ผล เมื่อเล่นแบบเต็มจอ",
      "Slay the Spire ไม่ใช่เกมสเป็กสูง ดังนั้นเราแนะนำให้ใช้ระบบ เต็มจอแบบไร้ขอบ เพื่อ alt-tab สลับไปมาบน PC ได้",
      "หมายเหตุ: ถ้าเปิดใช้งาน VSync เฟรมเรตของเกม จะไม่สูงเกินอัตราการแสดงผล ของหน้าจอ",
      "หน้าจอนี้ ใช้จอยควบคุมไม่ได้",
      "เลือกจอภาพ ที่จะใช้โหมดเต็มหน้าจอ"
    ],
    "LABEL": [
      "ข้อมูลสถิติ",
      "เต็มหน้าจอ",
      "เต็มหน้าจอแบบไร้ขอบ",
      "เฟรมเรตสูงสุด",
      "จอภาพตอนเต็มหน้าจอ"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "การ์ดใบนี้จะให้ผลพิเศษ NL ซึ่งจะมีผลติดตัว ไปจนจบการต่อสู้",
      "ต้องการพลังงานเพื่อใช้การ์ด NL ลูกแก้วจะแสดงพลังงาน ที่เหลืออยู่ในเทิร์นนี้",
      "การ์ด #rเต็มมือ แล้ว",
      "เพิ่มช่องลูกแก้ว #rไม่ได้แล้ว",
      "ช่องลูกแก้วไม่เพียงพอ"
    ],
    "LABEL": [
      "การ์ดพลัง",
      "ค่าร่าย"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "โยนขวดยาใส่ศัตรู",
      "ดื่มยาขวดนี้",
      "ทิ้งขวดยา NL #r(ยกเลิกไม่ได้)"
    ],
    "LABEL": [
      "โยน",
      "ดื่ม",
      "ทิ้ง"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "ดื่มหรือโยนขวดยาในฉากต่อสู้ (สามารถเก็บขวดยาไว้ใช้ทีหลังได้)"
    ],
    "LABEL": [
      "ขวดยา"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "พูดคุยกับผู้เล่นอื่นเพื่อค้นหา และแลกเปลี่ยนกลยุทธ์เจ๋งๆ",
      "จะมีกองไฟก่อนสู้บอสเสมอ",
      "ใช้ทองซื้อของที่ร้านค้า",
      "การพักผ่อนเป็นสิ่งสำคัญ",
      "การคำนวณ % จะปัดลงเสมอ",
      "ระหว่างต่อสู้ คุณสามารถตรวจสอบกองจั่ว และกองทิ้งได้",
      "คุณสามารถถือเครื่องราง ได้ไม่จำกัดจำนวน",
      "กล่องสมบัติทุกใบ จะมีเครื่องรางเสมอ",
      "มีกล่องสมบัติอย่างน้อย 1 กล่องในทุกเส้นทาง",
      "ศัตรูระดับลูกพี่ จะดรอปเครื่องรางเสมอ",
      "คุณไม่มีทางได้เครื่องรางชิ้นเดิมซ้ำ ในการเล่นหนึ่งเกม",
      "การ์ดระดับไม่ธรรมดา จะมีกรอบสีฟ้า",
      "การ์ดระดับหายาก จะมีกรอบสีทอง",
      "กรอบของการ์ดบ่งบอกถึง ระดับความหายาก",
      "การเพิ่มการ์ดใส่กองการ์ดมากๆ ก็ไม่ใช่เรื่องดีเสมอไป",
      "การ์ดที่ถูกสลายในการต่อสู้ จะไม่ถูกนำออกจากกองการ์ด",
      "มีการ์ดในมือได้สูงสุด 10 ใบ",
      "การ์ดสถานะจะหายไปเมื่อจบการต่อสู้",
      "พัฒนาการ์ดคำสาปไม่ได้ (จะทำไปเพื่ออะไร)",
      "หลังจากผ่านองก์ที่ 1 ไปแล้ว คุณมีโอกาสได้รางวัลเป็นการ์ดที่พัฒนาแล้ว",
      "ห้องปริศนา (?) อาจมีกล่องสมบัติ ศัตรู ร้านค้า หรือเหตุการณ์บางอย่าง",
      "สินค้าที่ซื้อไปแล้ว ไม่มีสิทธิ์นำมาเปลี่ยนหรือคืน เพราะพ่อค้าเป็นคนเอาเปรียบ",
      "ค่าบริการกำจัดการ์ด จะแพงขึ้นเรื่อยๆ ตามการใช้บริการ",
      "สามารถใช้บริการกำจัดการ์ด ได้ 1 ครั้งต่อหนึ่งร้านค้า",
      "ความเสียหายจาก ขวดยา เครื่องราง และพลังพิเศษ ไม่นับเป็นความเสียหายจากการโจมตี",
      "การ์ดที่ถูกสุ่มออกมาจากผลต่างๆ ในการต่อสู้ จะไม่มีทางได้การ์ดฟื้นฟูพลังชีวิต"
    ],
    "LABEL": [
      "คุณสามารถทิ้งขวดยา เพื่อเก็บขวดใหม่ได้"
    ]
  },
  "PC Tips": {
    "TEXT": [
      "คลิกขวาที่การ์ดในหน้ารางวัล เพื่อดูรายละเอียดเพิ่มเติม",
      "นำเมาส์ไปชี้ที่จุดต่างๆ เพื่ออ่านข้อมูลที่เป็นประโยชน์",
      "คลิกขวาเพื่อปล่อยการ์ดที่เลือกอยู่",
      "นำเมาส์ไปชี้ที่ศัตรูเพื่อ อ่านชื่อและความสามารถ",
      "ใช้ลูกกลิ้งเมาส์ หรือคลิกลาก เพื่อเลื่อนดูแผนที่ การ์ด และหน้าต่างอื่นๆ",
      "สามารถตรวจสอบสิ่งของได้ ถ้าเมาส์เปลี่ยนเป็นรูปแว่นขยาย",
      "ใช้ลูกกลิ้งเมาส์ หรือคลิกลาก เพื่อเลื่อนหน้าจอ"
    ],
    "LABEL": []
  },
  "Relic Tip": {
    "TEXT": [
      "เครื่องรางจะกระจายอยู่ทั่วสไปร์ มันจะให้ผลพิเศษตลอดเกมนั้น NL สามารถหาได้จากศัตรูเก่งๆ หรือกล่องสมบัติ",
      "ยังไม่เคยพบเครื่องรางชิ้นนี้",
      "เครื่องรางชิ้นนี้หมดพลังแล้ว"
    ],
    "LABEL": [
      "เครื่องราง",
      "ไม่รู้จัก",
      "ยังไม่เคยพบเครื่องรางชิ้นนี้",
      "ถูกล็อก"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "อย่าลืมรับของรางวัลนะ NL คลิกที่ของรางวัลเพื่อเก็บขึ้นมา",
      "อย่าลืมรับของรางวัลนะ"
    ],
    "LABEL": [
      "ของรางวัล"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "นำการ์ดออกจากกองถาวร ค่าบริการจะเพิ่มขึ้น  #b",
      " ทุกครั้งที่ใช้บริการ ตลอดเกมนี้"
    ],
    "LABEL": [
      "บริการกำจัดการ์ด"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL เมื่อกองจั่วหมด แล้วต้องจั่วการ์ด การ์ดในกองทิ้งจะถูก สับกลับเข้ากองจั่ว"
    ],
    "LABEL": [
      "การ์ดไม่พอใช่ไหม"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "ตั้งค่าเกม ภาพ เสียง และรูปแบบการเล่นได้ที่นี่",
      "ดูการ์ดทั้งหมดในกองการ์ด",
      "ดูแผนที่ของดันเจี้ยนนี้",
      "ถ้า HP ของคุณหมด คุณจะตาย",
      "นี่คือทองที่คุณมี ใช้แลกเปลี่ยนในสไปร์",
      "",
      "",
      "เวลาที่ใช้ไปในเกมนี้"
    ],
    "LABEL": [
      "ตั้งค่า",
      "กองการ์ด",
      "แผนที่",
      "พลังชีวิต (HP)",
      "กระเป๋าเงิน",
      "นาฬิกาจับเวลา"
    ]
  }
}